{
  "black": [
    {
      "content": "I should probably stop _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rape is ok if _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You should probably start _ now.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's really shit? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why do you _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I had the chance, I would be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Put all the Christian cunts into _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I want to be offensive, so fuck this making sense - _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I'm shagging someone, I like to think of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being a paedophile is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dreaming about _ gives me wet dreams.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Damn! I forgot to _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You want to be _ , but I want us to start _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You were more fun when when you were _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My wife thought she should start _ , bloody feminism.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did I do that? Because I wanted us to start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every day I want to be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I will be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We really should stop _ , shouldn't we Mr President?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I see my friends, I _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Stop wanking over _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the definition of failure? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You have to stop _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I think about _ every day because it gets me happy.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What will always get you laid _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I love _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do the Portuguese love doing _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I think we should send them all to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I always think _ is a good idea.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the best joke? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You don't know how much I love _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We need to start killing the _ again.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Put them all in _ because they are _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I used to like _ , but now I'm more into _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I am _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I would say that  _ is a good reason for not _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "We should be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We should really stop _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If a woman has sex with a man who identifies as a woman, it's _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I know that _ isn't good, but it's better than _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I need to start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Waste a few cards _ , _ , and _ , to get rid of them like we should have done with the Jews.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I am now realising that _ would be a good idea.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why should we all start _ , when we could just start _ , or even _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "You're so cute when you're _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Get them carted off to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being gay is like  _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did Tony Blair want to be doing when he became PM? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I think _ isn't as bad as people think.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Us Muslims need to start _ , it helps!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I wish we could just get rid of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I think that _ should be a law.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is feminism bad? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One does not simply _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Are we still watching videos of _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I really hate those god damn _ cunts, they're always _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Send the Muzzy cunts to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's Adam Johnson's master plan? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Met the worst kind of person today, _ - tried to convert me but I was _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "We aren't we _ any more?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Us Christians should start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Madeleine McCann is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm really starting to like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We have to stop _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Doctor says I should start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Fuck _ , we should _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Shove them in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is feminism good? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I like to masturbate over _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Being Rose McGowan.",
    "Blacks.",
    "Birmingham aka Pakistan.2.",
    "Shoving my hand down my trousers because I see a priest and a child.",
    "Whites.",
    "Joining ISIS because you want to watch a beheading.",
    "Trying to buy a sandwich but the Jewish shop keeper wants a penny more.",
    "Wishing that we burned more Jews.",
    "Driving a lorry in Nice and survive.",
    "Jumping off the Twin Towers only to be blown up 5 minutes later.",
    "Putting a penny in an oven to burn several Jews at once.",
    "Walking 500 miles to Syria to join my Muslim brethren.",
    "Chanting PRAISE SATAN in a church service with my mates.",
    "Becoming a Muslim.",
    "Putting 6 million Jews is an ash tray.",
    "It makes women think they're important, when they can't even iron a shirt properly.",
    "Looking oddly at all black people because they're gonna steal your phone.",
    "Gary Glitter.",
    "Bombing the Middle East because why not, it's not like they've got feelings over there.",
    "Getting a disk copy of the Koran, if anyone wants I can burn copies.",
    "Kidnapping kids for Uncle Jimmy.",
    "Realising that Bush couldn't be behind 9/11, it takes someone smart, not an American.",
    "Getting on a tube at Liverpool Street Station because you want a change, only to get blown up.",
    "Joining ISIS because they do better kidnappings than the FBI.",
    "Playing Jenga to remember 9/11.",
    "Thinking that ISIS was good because it wants peace but really Allah wants war on all non Muslim (those who aren't terrorists).",
    "Asians.",
    "Joining ISIS because you thought it was a frozen food shop.",
    "The Christians.",
    "Learning how to bomb from Jihadi John.",
    "Moving to Middlesbrough because the kids will do anything for money.",
    "Burning Muslims who didn't quite get blown up in 9/11 because they can't do anything right.",
    "Realising that Jews are only in America because they could get FREE speech.",
    "Leaving the Twin Towers on 9/11 to see why your employee said not to come into work.",
    "Wrong.",
    "Killing myself because I can't become a Muslim, I don't want to starve.",
    "Becoming black even though that isn't possible unless you get burned Jew style.",
    "Flying a plane into the Twin Towers only for people to think it's fake.",
    "Praying to Allah for all Christians to die.",
    "Trying to be multicultural but ending up getting gangbanged.",
    "7th July 2005.",
    "Islamist.",
    "Feeling upset that only 9/11 people will get this joke.",
    "Beating the gay out of your kids for the bantz.",
    "Getting drunk on the altar wine so that you don't feel the priest entering you.",
    "Being a Muslim child.",
    "Turn the oven off, that Jew is going to burn now.",
    "Waiting 3 years in prison so she's legal when she gets out.",
    "Feminist.",
    "Gay.",
    "All of your anuses because my name is Michael \"Kiddy Fiddler\" Jackson.",
    "Running as fast as a black man because the slow ones are all in jail.",
    "Converting to Islam because my little girl dreamed of getting married when she was a little girl.",
    "The Jews.",
    "Wearing short skirts - you asked for it.",
    "People who thinking racist is all about purity - you get nice robes too.",
    "Covering up 9/11, since Bush did it anyway.",
    "Removing Muslims by telling them there are underage kids in a butcher's.",
    "The Irish.",
    "Running as fast as a black man running from his kids.",
    "Blowing up buildings because that's what all Muslims do right.",
    "Dressing up as a ghost for Halloween and ending up causing the mass genocide of black people.",
    "You're a minority.",
    "It killed Heath Leadger.",
    "The 1970s on Top Of The Pops with Uncle Jimmy.",
    "Getting your head caved in by a chav with heels because feminism.",
    "Eating a hot dog without realising it's your pet sausage dog in your mouth.",
    "Chanting prayers on a train to see who's racist.",
    "Shooting a Jew only to get brains on my uniform, and eating it.",
    "And genuinely think you don't deserve to get your throat slit for it.",
    "Becoming a Catholic.",
    "Turn off the safety on this bomb, oh well, all of us Muslims are terrorists anyway.",
    "They're dead.",
    "Happy to find that more Muslims are going to die today.",
    "Getting fiddled by Bill Cosby and Harvey Weinstein on the same night.",
    "Asking a Jewish girl for her number and finding her rolling up her sleeve.",
    "Joining ISIS because their food is better.",
    "Going to church only to get raped by Allah.",
    "She's underage.",
    "Taking your little girl up the \"north mountain\".",
    "Telling myself not to hit that like a 747.",
    "Getting your white mates together to use blacks as slaves.",
    "Being friends with more vampire than Muslims since they are less bloodthirsty.",
    "Burning Jews and putting them in ash trays.",
    "Maddie McCann's parents saying they're innocent.",
    "Not realising that 9/11 jokes are just plane wrong.",
    "Some random school trip - apparently Dachau is good this time of year - 1943.",
    "Using plant fertiliser to kill the PM, yeah like that's going to feckin' work.",
    "Burning the remaining bodies of those who \"died\" on 9/11.",
    "Christian.",
    "Blinding asians with dental floss.",
    "Realising that women under burkas actually have massive beards because Muslims aren't civilised enough to know how to shave.",
    "Straight.",
    "The Muslims.",
    "Ovens.",
    "Sending a Jew to boy scouts camp and knowing that he won't return.",
    "Thinking that all backs look the same because they do.",
    "Ready for this Catholic kid who deserves a \"bollocking\".",
    "Using the best way to pick up a Jewish girl - brush and dust pan.",
    "Madeleine McCann.",
    "Mistaking a Synagogue for a Mosque because they're both filled with mongrols.",
    "Screaming at Americans because they can't spell \"Flavoured condoms\".",
    "Realising pigs have tight arseholes the \"hard\" way.",
    "Gay camps for gays.",
    "Being banned from whipping my girlfriend because apparently I can't make a black woman a slave.",
    "Jews burning.",
    "Feeling sad that only 9/11 people understand twin tower jokes.",
    "Blatant racism.",
    "Celebrating 9/11 because it's a Muslim's wedding anniversary. Honestly... she wasn't even born in 2001.",
    "Preferring pizza to Jews because it doesn't scream when it is put in the oven.",
    "Having guns because of course it protects you from shootings - you're too dead to be a victim twice!.",
    "Joining the Catholic church to feel power over young kids.",
    "Realising that 9/11 was a conspiracy because 911 is the Police number.",
    "Realising that 9/11 never happened how are Americans too dumb to realise this.",
    "Hillsborough.",
    "Giving a dwarf crayons when he's out and about because he's short.",
    "Being Muslim.",
    "I've got low self esteem pity me.",
    "Being sad that only 96 people died at Hillsborough.",
    "Becoming a choirboy to feel the power of Jesus and to get raped by Catholics, only to find out that you're in a Mosque with terrorists.",
    "The Catholics.",
    "Kids.",
    "Slam into the Twin Towers.",
    "They're not breathing.",
    "Blacking up to play hide and seek in a cupboard with Bill Cosby.",
    "Dead.",
    "Killing a priest because you've got daddy issues.",
    "Feeling Jesus inside me just a little too much.",
    "Got kicked out of Adam Johnson's party because apparently newborns aren't his thing.",
    "Thinking that Americans are dumb, because there was no plane crash on the 9th November 2001.",
    "Turning the oven off, since that Jew is probably already burned enough.",
    "Converting to Islam because you're told it is a blast.",
    "Holding a hog roast with champagne to welcome Muslim refugees.",
    "They're unconscious - they're not exactly saying no are they.",
    "There is no safety in numbers if you're Jewish.",
    "Jimmy Savile.",
    "Praying the gay bit of you away.",
    "It's not.",
    "Whores who don't give a good bang for their buck.",
    "Becoming Jewish.",
    "Eating lots of bacon because if you don't you're more likely to explode.",
    "Buying your partner gifts because you can't pleasure her in bed.",
    "Remembering the events of 9/12.",
    "Choosing a kids over women because you can stop them screaming more easily.",
    "Wearing a burka to that I can win at hide and seek.",
    "Killing yourself because you're called gay for being a feminist.",
    "The gays.",
    "Concentration camps.",
    "Going to church to call someone \"daddy\".",
    "The ovens.",
    "Dying while cumming inside your 5 year old daughter.",
    "Jewish money whoring.",
    "PewDiePie's racism.",
    "They're wearing short clothes.",
    "Being a child near Muslims, basically asking to be raped.",
    "Falling asleep at the wheel and ending up lodged in the Twin Towers.",
    "The fact that it's not just Islamists that are terrorists, it's all Muslims.",
    "Lesbian.",
    "Almost stepping on a dwarf because they're so short.",
    "Calling a Jewish pilot Ash - we all know why.",
    "Clone yourself so you can take and receive at once.",
    "Going to Birmingham because it's like Pakistan but with more Muslims.",
    "Going to a Ariana Grande gig to get murdered by her ISIS crew.",
    "Wishing that Muslims would starve to death during Ramadan.",
    "Telling people that it's OK to insult Islam because it's not a race or religion - it's a mental illness.",
    "Pizza because it doesn't scream when it goes in the oven, unlike Jews.",
    "Thinking marking yourself \"safe\" on Facebook means I won't come and kill you anyway.",
    "The cockhole.",
    "The Twin Towers burning down? It's all fake!.",
    "Telling my twins to open wide for the aeroplane 9/11 style.",
    "Thinking that all blacks look like Morgan Freeman because they do.",
    "Anne Frank \"concentrating\" hard.",
    "Preparing for skydiving on the 11th September 2001 from the Twin Towers, Bush says it'll be much easier on that day, wish me luck.",
    "Realising Muslims are in fact the same as Islamists.",
    "Converting to Islam because you don't want a woman in charge.",
    "Dachau.",
    "Choosing the black guy to help you so he can be a slave like his ancestors.",
    "September 11th 2001.",
    "The Twin Towers while it burns and falls.",
    "Disappointed that not enough people died on 9/11.",
    "Attempting to blow up part of Brighton, but realising it's more of a shithole than Ireland.",
    "Going for a walk and getting run over by a fucking Islamist in Nice.",
    "Have a wank over Anne Frank \"concentrating\".",
    "Wanking over children, while the priest got ready to join in.",
    "Rape a child, because AGE IS JUST A NUMBER.",
    "Fucking disgusting.",
    "Shagging your neighbour's wife, mother and daughter because he told me to fuck off.",
    "Not let the Fuhrer bless you with his throbbing dick.",
    "Wanking over porn until you realise some nigger is getting involved, so sending hate comments.",
    "Blowing up a suicide hotline agency because you got the wrong idea, you terrorist.",
    "Being compared to a paedophile to make your FM regens \"fitter\".",
    "Shoving kids in a van before shoving them onto your cock.",
    "Some gay fucker who wanted to give me a good time.",
    "Being a minority, you get so many free passes when fucking kids.",
    "A rapist.",
    "Ringing a suicide hotline and not being surprised to hear a Muslim asking if I wanted to fly a plane.",
    "Waiting for some German bloke to make a Nazi porn with burning Jews.",
    "Fucking our own country over while fucking innocent civilians and children who are gonna become terrorists all at the same time.",
    "Bisexual.",
    "Getting your anus ripped apart by your Labrador fucking you so hard.",
    "Praying to Allah and that bloke who shot those non-Muslim fuckers in Tunisia.",
    "A paedophile.",
    "Like sticking lego up your arse.",
    "Wank over IS beheadings.",
    "Banning Muslims from entering the country because they're all terrorists. I mean look at their fucking faces for a start.",
    "Jewish large nosed wank stains.",
    "Wanking onto your pillowcase because your girl shagged your brother cos ur shit.",
    "Shoving a cock up a pig's head, so that Cameron can train for his PM-ship - fucking everyone over.",
    "Wanking over the Paris attacks.",
    "Wishing that Muslims had also been burned by those glorious Nazis.",
    "Making people commit suicide, like Heath Ledger or those IS cunts or Brexit voters.",
    "Gender fucking fluid (like wtf does that even mean, you're fucking water now?!).",
    "Being sexually abused by your teachers as a child and keeping quiet about it because you were \"tight\" in so many ways and places.",
    "Becoming a terrorist - I mean Muslim - I mean terrorist.",
    "Calling yourself a \"Glamour Model\" when you're actually just a slut.",
    "Licking up the semen that lands on the floor after a handjob.",
    "Committing suicide because I don't want to become Muslim.",
    "Wishing that Hitler was more efficient.",
    "Someone else's house because I can't fucking deal with our sluts of kids any more.",
    "Learning how to shoot from some nigger, then killing Tupac because why not.",
    "Calling a gay person a faggot because why not.",
    "Killing the impure blacks by putting them in a pool and watching them drown.",
    "The arsehole.",
    "Fuck a Muslim, it'll be explosive.",
    "Put on a condom! Shit, another one for the abortion list!.",
    "Getting fucked by a horse to spice up your sex life an ending us with horse cock ripping up through your uterus , down a fallopian tube and inseminating all your eggs so you have baby horses.",
    "Basically fucking immature arseholes.",
    "Showing people how being gay is wrong because they are all fucking assholes.",
    "Heaven because there isn't any other place after death, so all you non Christians can get arse raped by God and Jesus and all his angels at once.",
    "It's shit.",
    "Fucking Muslims in the arse while they pray and scream to Allah for help because why not.",
    "Porn websites for gay sluts who don't deserve to fucking live.",
    "Trying to get a present on 9/11 but only getting this bloody shirt.",
    "Slowly lifting the material upwards, feeling the smooth texture of the child's arse - the priest knew he would always win.",
    "In a paedophile ring.",
    "Joining IS to get back at the priest who raped the shit out of your arsehole when you were 5.",
    "Raping a dead chicken.",
    "Lifesize sex doll of Jimmy Savile - it's like a snowman but more rapey.",
    "Stupid chav cunts who think they are relevant.",
    "Pull out! Oh well, us Catholics always have many kids - just means more to rape for the priest!.",
    "Waiting for your Muslim friend to starve during Ramadan so you can use his body as a sex toy.",
    "Put on a turban but still getting blown up because that's not Islam you racist fuck.",
    "Auschwitz.",
    "Hiding in the vestry to find the priest's collection of child sized sex toys.",
    "Taking \"blow this joint\" too literally with Muslims near you.",
    "Guzzling cock on Pornhub because you're not good enough to get a real job.",
    "Going to Gay Pride with an ISIS banner which has dildos on it because why the fuck not.",
    "Fucking all those innocent muslim terrorist civilians in Syria.",
    "Having to dress up as a plant for Harvey Weinstein and getting wanked on.",
    "Getting fucked in the arse by Donald Trump as he puts his Trump Tower inside you.",
    "Getting beaten by your parents because you're a fucking victim.",
    "Tossing a penny between two Jews and watching them fight for it.",
    "Working Mexicans harder than I fuck their many wives.",
    "Start wanking over IS porn.",
    "Getting fucking mexicans to build your wall for you to stop them getting in.",
    "Hoping to God that the gays get shot, apart from out local priest who fucks male kids every day.",
    "You're shit.",
    "Getting rid of impure people by giving them AIDS.",
    "Putting my throbbing cock into a bullet hole because it'll stop the bleeding.",
    "Wanking over Hillsborough footage.",
    "Praying to all the gods for gays to get AIDS and die in a hole, and arsehole.",
    "Fucking a pillow because you'll never get any.",
    "Getting fucked by a Minecraft YouTuber.",
    "Liking fucking 3 generations of family at once, because fuck it.",
    "Staying away from black people because they cause AIDS.",
    "Becoming a terrorist (Muslim).",
    "Loving some niggers too much, so taking the pill so they don't run away from their kids.",
    "Cunt nuggets being in food.",
    "Wanking over your mum on pornhub because you started and can't stop.",
    "Using a condom only with blacks and asians because you don't want them getting pregnant 9 months after the rape, poisoning the gene pool...",
    "Screaming NIGGERS in Brixton to see how many times you get stabbed.",
    "Catholic cunts.",
    "Getting ready for some felching and docking, but Jewish cunts can't get involved.",
    "Seeing an Asian kid and assuming he's good at Maths so telling him to fuck off back to Asia and go and eat some rice. Cunt.",
    "Getting death threats after saying that you aren't Muslim in Birmingham.",
    "Raging sex pest gorilla Boris Johnson.",
    "Raping a pigeon.",
    "Realising that the History Channel is only still alive because Hitler killed 6 million mongrols.",
    "Fucking Jewish kids because they will do anything for a penny.",
    "Wanking into a sock because you've got no life and no one cares for you.",
    "Getting bored of retarded Americans who don't even know how to spell some fucking words from their own fucking language.",
    "And think it's fucking ok.",
    "Pissed so much I shagged my mum. Twice.",
    "Seeing the look of fear in your dog's eyes when you've finished fucking him.",
    "Became a nonce and had a party with Adam Johnson.",
    "Begging for mercy from ISIS while they slit the throat of your preaching \"daddy\".",
    "Finding out that a Jew's penis is circumcised because they want 20% off.",
    "Leaving trails back to your paedophile past Mr. Trump.",
    "Getting into ISIS because you were able to kill non Muslim wankers.",
    "Those fucking terrorist Muslims.",
    "Trying to be cool but ending up being cunts because you're fucking Irish slags.",
    "Fuck a Jew, they'll charge you for it.",
    "Wanking over clips of Jews being gassed then burned.",
    "Fucking underage kids because that's what all fellow muslims do.",
    "Muslim cunt nugget whores.",
    "Getting paid for sex on video, basically a prostitute with teenage fans.",
    "Raping someone who's unconscious, it's not like they're saying no...",
    "Blowjobs from pigs.",
    "Fisting Madeleine McCann while she cries out for her parents.",
    "Not realising you're Madeleine McCann because you've been beaten so often by your parents you look like an avocado has had sex with a pineapple and Piers Morgan, was rejected, thrown down a baby hatch and raped. Twice.",
    "Running from killer Muslims after saying that you're not Muslim in Birmingham aka. Pakistan.2.",
    "Getting rid of the Jews by tossing a penny and watching them fight to the death.",
    "Try to increase diversity and end up in a muslim paedophile ring.",
    "Slapping Americans for being so retarded - who the fuck is dumb enough to elect Bush?!.",
    "Finding the child with the tightest pussy in a primary school.",
    "Being a rich fucker and still getting killed by terrorists because FUCK YOU.",
    "Slipping your hand down your pants when you see a choirboy approaching a priest.",
    "Wanking over women with beards because Muslims can't shave.",
    "Watching porn to realise that you're wanking over your mum and brother.",
    "Hitler burning Jews.",
    "Tired of these Catholics fucking till the cows come home, then using them too.",
    "Fuck a cat because you misunderstood what slippery pussy was.",
    "Getting anally fucked and crying because daddy got bored.",
    "Fucking refugees and homeless people to give them AIDS, reducing overpopulation, unemployment and homelessness.",
    "Having a wank sock because you can't get a girlfriend."
  ],
  "pack": {
    "id": "27TUU",
    "name": "Offensive? Mildly Creative."
  },
  "quantity": {
    "black": 70,
    "white": 315,
    "total": 385
  },
  "dateStoredMs": 1588361733065
}