{
  "black": [
    {
      "content": "On the first day of Christmas, Niall gave to Harry _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After getting his tongue frozen to a pole, Niall was finally able to free himself using _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This year, the One Direction Christmas card will feature _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of building snow men, the boys of One Direction made _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did Louis use candy cane flavored lube for? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Zayn bought a snowglobe with _ in it.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ben Winston couldn't make it to the Christmas party because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The One Direction advent calendar has _ inside, instead of chocolate.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. It's One Direction's Christmas tradition.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did Louis bring to the Christmas party? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did Liam find in his stocking on Christmas morning? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What keeps Liam warm during the cold, cold winter? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every Christmas Niall gets drunk and tells the story about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After blacking out during New Year's Eve, Niall was awoken by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only bad thing about Christmas is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One Direction finally sang a Christmas song and it's about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Louis is on the naughty list because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Liam used wrapping paper with _ on it to wrap his presents.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Zouis getting high off snow spray in a can.",
    "Packing snowballs so tight they become solid ice.",
    "Jizzing into Santa!Louis' fake beard.",
    "Getting drunk on eggnog.",
    "Louis making anatomically correct snowmen.",
    "Harry making a fruitcake.",
    "Drawing dicks on Christmas cards.",
    "The stabby end of a half-sucked candy cane.",
    "Lilo snowball fights.",
    "A lump of coal.",
    "Realizing far too late that a hippopotamus is terrible gift to give Harry.",
    "Liam having a mistletoe Christmas kiss with Zayn.",
    "Getting Niall a bag of crisps for Christmas.",
    "Niam getting tangled up in twinkle lights while attempting to decorate the tree.",
    "Niall getting so drunk he asked the Christmas tree to dance.",
    "Harry forcing the boys to listen to Christmas music for 4 hours.",
    "OT5 sledding.",
    "Harry wearing snow shoes.",
    "Harry baking cookies, Niall and Louis trying to eat the batter.",
    "Louis and Harry decorating their house for the holidays.",
    "Louis locking Liam outside in the snow and forgetting about him.",
    "Liam getting stuck in Santa's sack.",
    "Harry taking a seat on Santa's lap.",
    "Niall eating all of the milk and cookies before Christmas morning.",
    "Harry picking Louis up so he can put the star on the top of the Christmas tree.",
    "Niall accidentally eating the yellow snow.",
    "Adult toys wrapped in Dora the Explorer wrapping paper.",
    "Harry eating an entire snowman.",
    "Niall finding out that Santa isn't real and crying for two hours.",
    "Throwing a snowball so hard it gave Niall a concussion.",
    "Louis dressed up as an elf.",
    "Harry breaking his neck while ice skating.",
    "Zouis getting high inside of an igloo.",
    "Louis making teeny tiny snow angels.",
    "Harry wearing the ugliest of all ugly sweaters.",
    "Writing inappropriate Christmas cards and signing them as someone else.",
    "Shoving a Christmas tree up someone's ass.",
    "A stocking full of cum.",
    "Harry, with a big red bow on his ass, laying under the Christmas tree.",
    "Louis asking mall Santa for a dildo.",
    "Harry shoving mistletoe up his ass as a subtle hint of what he wants for Christmas.",
    "A Christmas sweater with two reindeer having anal.",
    "Zouis smoking pine needles from the Christmas tree because Harry hid their stash.",
    "Piece of shit Christmas cards with no money in them.",
    "A Christmas tree shaped buttplug.",
    "Louis decorating the tree with dick pics.",
    "Harry shoving a candy cane up his ass to get in the Christmas spirit."
  ],
  "pack": {
    "id": "29CAX",
    "name": "One Direction Christmas"
  },
  "quantity": {
    "black": 18,
    "white": 47,
    "total": 65
  },
  "dateStoredMs": 1588933397881
}