{
  "black": [
    {
      "content": "What would you do when you see Robin? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Wat als de butler geen pechen meer zou serveren? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new theme of my book will be: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Beledig Carijn eens:_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Love is: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I hate _ so much",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Name something impossible: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bij een eerstvolgend bezoek aan de butler dient een toost gegeven te worden met volgende woorden: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Breaking news: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I love _ so much",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the new trend",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This should be destroyed for the love of this earth: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If i see a toilet, I immediately want to _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Beledig Helen eens zonder een ex-lief van haar te vernoemen:_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Beledig Megan eens zonder \"ros\", \"single\", \"wodka\" en \"communicatiewetenschappen is bezigheidstherapie\" te vermelden; _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Voorpaginanieuws; _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My biggest secret is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "WIst je dat _ mogelijk was?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The most cringe thing ever is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Als ik Megan weer shotjes zie drinken, dan ga je best even _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Als je op bezoek gaat bij_ , dan moet je altijd _ om beleefd te zijn",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I have a new religion: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ told me to _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Wat zal Carijn zeggen als ze eens een spelleke wint? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ik zie Robin _ om indruk te maken op de vrouwtjes",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Een nieuw idee naast de speech wanneer iemand verliest op het weekend: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This should be a normal thing that is approved by society: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ gebeurt als je een scheet van Robin ruikt",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I fear othing, except _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Je wordt wakker en je ziet dat je plots in Megan bent veranderd. Wat doe je? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Na een tragische poging om het pechenrecord te breken, besloot Colin om _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What does it takes to get Robin into your bed? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Het toppunt van durf is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dit is mijn favoriete activiteit in bed: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Fact: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I ask you _, you should respons with _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Favorite thing to do in bed according to Robin is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dit zeg je het best op een sollicitaitegesprek: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What is your biggest dream? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Plaats gewoon uw beste kaart: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My history books were wrong about _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I was walking when I suddenly saw _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My biggest idol is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Als de butler geen pechen meer heeft , dan _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ik moet altijd _ als ik een Hollander zie",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There are 2 things that i adore: _ and _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "My idol Robin likes _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "2 things are certain in life: _ and _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Carijn kan niet bowlen, drinken, winnen in spellekes ... Geef een suggestie wat ze wel goed zou kunnen; _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nieuwe wet in het parlement goedgekeurd: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I would like to see _ to _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Het eerste wat ik tegen Moemoe ga zeggen als ik haar terug zie: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When you want to flirt with a gril, first try to _ and take her back to your home by _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Ever noticed that _ is _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "When I am in trouble, I _ to fix the problem in my basement",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My favorite hobby is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dit kan je echt niet geloven: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Als ik _ op het toilet, dan eindigt het verhaal niet goed",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Beledig Colin eens zonder \"haarlijn\" en \"ribking is overschat\" te vermelden:_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I have _ , people want me to give my body to science",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Did you I ever think about _ and think: this should be a standard?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do you do if Robin says welkom ? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What smells like shit? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "ALs _ en _ seks hebben, gaat het kind _",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Beledig Robin eens zonder \"klein\", \"Aziatisch\", \"Holocaust\" en \"pornosnor\" te vermelden:_",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Animal Necrophilia.",
    "Levenslang gratis fishsticks.",
    "23 pechen.",
    "Plants don't need electrolytes, they need pechensap.",
    "Kill the Jew.",
    "Anuskruiding.",
    "A pencil in your butt.",
    "Alabama is the birthplace of all intelligence.",
    "Tickling his ball sack during his 12th birthday party.",
    "Robin is Hilter with uglier facial hair.",
    "Fatima.",
    "Robin met enkel en alleen een snoepjesstring.",
    "Taking all the pechen when you are first in line.",
    "2 pintjes en geef die rosse daar wat wodka van de everyday.",
    "Nen alien heeft al is gere een Orvalleke en een toastje met zalm.",
    "8===D in your a$$.",
    "Elio Di Rupo.",
    "WK Slavernij in Ougadougou.",
    "Wodka shots served on black midgets.",
    "Have a Mexican as doormat.",
    "Maten, Makkers, Megan zit weer aan de drank.",
    "Sallam aleikum op uw bakkes.",
    "Een gebakken bruine lookworst.",
    "Een ribkoning is natuurlijk nog geen frituurkoning.",
    "Megan acting black when she is chasing for the D.",
    "Licking a blue waffle.",
    "Sweet home Alabama.",
    "Kim Jong Un.",
    "Calling Dutroux for help.",
    "Pillen slikken bij het ontbijt.",
    "Why are you gay?.",
    "Gay.",
    "Having a poop that looks like Stonehenge.",
    "Communisme is het equivalent van een dairreeestreep onder het deken.",
    "Having your poop stuck between your hairy butt cheeks.",
    "UNO.",
    "Poejsesman Robin.",
    "Als je dit leest, denk dan eens goed na over uw leven indien je geen zak chips voor uw neus hebt staan.",
    "Diarree kakken terwijl je een handenstand uitvoert.",
    "Realising that the KKK stands for Keep Kakking on Kutnegers.",
    "Schimmelpiet.",
    "Dom, dommer, Robin die zegt op een zaterdagavond dat hij zeker geen speech zal moeten geven.",
    "One word: Scheetkakdiarreeinuwanusfluit.",
    "Ey matje, geef keer uw portefeuille of ik snij uw keel open wulla.",
    "Hollanders.",
    "9/11 was an inside job.",
    "A black man with white privileges is like eating just 6 nuggets: totally unacceptable.",
    "Instantly opening the gas tap.",
    "Welkom.",
    "I would release a virus for the last peche.",
    "Havin a threeway with a Siamese twin.",
    "Kannibalisme in Maaskantje.",
    "Makkaken in de straten van Zelzate.",
    "Carijn steunt de vrouwen in Griekenland door ook haar snor te laten staan.",
    "Diarree smeren op de auto van koning Filip.",
    "Megan en Helen ontmoeten op een meeting van AA Vlaanderen.",
    "Osama bin Obama.",
    "Explosive diarrhea.",
    "De Marokkaanse OCMW.",
    "Een chromosoon te veel, met zekerheid kijk je scheel.",
    "Tepelhaar waxen met schuurpapier.",
    "Chinatown.",
    "Vomiting in the bathtube while your mom helps you.",
    "Viagra slikken om het been stijf te houden.",
    "Organen verkopen van prematuurtjes aan hongerige mensen.",
    "Een XXL Boerka voor dikke,lelijke, harige feministen.",
    "China.",
    "5 nuggets eten die geweekt hebben in de tranen van Robin.",
    "Kontkakkleefsel.",
    "Een kindercrèches bezoeken om wat arbeiders voor in de diamantmijn te rekruteren.",
    "Jumpstyle is my style.",
    "Het vrouwenrecht is evenveel waard als een diploma Communicatiewetenschappen.",
    "The Stiffmeister.",
    "Tabasco op de ballen smeren om weer vuur en passie in uw seksleven te krijgen.",
    "Een Julientje om 5 uur 's ochtends.",
    "Pigmentgehandicapte mensen.",
    "Ik heb dringend nood aan een psychiater.",
    "Balletje van de Aldi op uw moeder haar boterhammen.",
    "Field trip to Zimbabwe.",
    "Dancing at the funeral of that Mexican guy who cooked my steak wrong.",
    "The remarkable losing streak of Colin before Chinese virus.",
    "Robin on top of Li.",
    "Ros bloed braakt goed.",
    "Deez nuts.",
    "Stierenkloten in jus.",
    "Eating spare ribs at the Veganclub.",
    "Eat, kill jews, sleep, repeat.",
    "Dringend nood aan een Butler Hall of Fame lmet eetrecords.",
    "Be like Helen and get totally wasted at each party.",
    "Een vraag stellen over Statistiek aan Helen.",
    "The whitest white guy at the KKK.",
    "Mike Lee Torres.",
    "Maroef uit Molenbeek.",
    "Sitting next to Megan in a nullenspel.",
    "Robin in een Pinguinpak die Fortnite dansjes doet.",
    "Een dickpick naar Moemoe sturen.",
    "Een druiper.",
    "As ugly as Carijn.",
    "Moedertjesdag vieren in een weeshuis.",
    "Instelling voor vegetariërs en moslims.",
    "Dikke, domme, dwaze, diabetisch hebbende Hollanders.",
    "Nullenspel spelen met een speech als inzet.",
    "Heb ik al vertel dat ik een goochelaarsdiploma heb behaald?.",
    "Anusvingeren met een cactus.",
    "Harry Potter and the smell of 25 nuggets coming out of the airfryer.",
    "Robin.",
    "Laying my ball sac on the eyes of Michael Schumacher.",
    "Colin needs a shrink.",
    "Is that Maggie de Block eating all the meat?.",
    "The cancer that is Buzzfeed.",
    "Uw ma.",
    "Bakkes toe downie.",
    "Nog liever dood dan haarkleur rood.",
    "Olbaardflosdraad.",
    "Sjeuven Ollanders in een Kereven op zoek naar gratisj friekandellen.",
    "OVP sletje.",
    "Robin ordered a small, liitle girl and now he got stuck with Li.",
    "Deez Airfryer is nuts.",
    "Dwergen pesten op het werk.",
    "Maggie De Block.",
    "Because she is fat.",
    "Hahaha, een kat heeft op Helen haar bed gescheten.",
    "That's like choosing between cholera and being black.",
    "Ela, tegen Dolfke is tegen Robin!.",
    "Angela Merkel laten opvolgen door Robin om nog eens te Blitzkriegen.",
    "Seeing 5 fat chicks in a G-string going into your McDonald's.",
    "Robin in a pink tutu with no underpants.",
    "Dating a farmer from Assenede.",
    "Gingers don't have a soul and a boyfriend.",
    "De collectie Pechen tonen op de eerste date.",
    "Een ol is een ol en  chloroform zorgt wel voor de rest.",
    "Robin die All Bad Cards hackt om niet gepest te kunnen worden.",
    "Throwing rotten tomatoes at feminists.",
    "The revival of the British Empire will lead to the resuscitation of slaves.",
    "Making a baby while cumming in her butthole.",
    "Gerard Joling.",
    "Een pyramide frikandellen.",
    "Alle Hollanders pesten met hun lelijk hoofd.",
    "Reggin but backwards.",
    "Organizing bets on which ship will not make Lampedusa.",
    "Megan.",
    "Epstein didn't kill himself.",
    "White Supremacy.",
    "Herexamens van Megan.",
    "De cliniclowm omkopen om terminale patiënten te vertellen dat ze toch gaan genezen.",
    "Het beademingstoestel van uw opa afsluiten om uw GSM op te laden.",
    "Twerk skills of white boy Robin.",
    "Escaperoom uitspelen binnen de tijd zonder maar 1 keer te roepen, schelden of vernederen.",
    "Vegan food.",
    "Orphans.",
    "Het toeval dat de slechtse spellekesspelers de beste speechers blijken te zijn.",
    "Het faillisement van Sporting Lokeren.",
    "Ik kan nog net het aantal liefjes van Helen met mijn vingers en tenen tellen.",
    "The president of Islamsucksstan.",
    "Zelfmoord plegen door een scheet van Carijn te inhaleren.",
    "Pudding.",
    "Een onderbroek met een streep zo bruin als de Marrokaan die op dit moment uw fiets en GSM steelt.",
    "Een fonduehuisje met frikandellen en nuggets.",
    "Tsjernobyl kid.",
    "Mezelf zwart kleuren zodat ik zonder schaamte mijn kind kan achterlaten.",
    "Een grote pitta met looksaus zonder tomaten of anders naai ik uw moeder.",
    "The day Megan realized gingers are on the same society level as downies, immigrants and Zelzaatse marginalen.",
    "Vereeuwigd worden als Vercruysse  in the Airfryer Hall of Fame.",
    "Penetratie van een paardenanus.",
    "I've got the digits from your mother for a dollar.",
    "Een schilderij over diarree maken met diarree als verf.",
    "Borat for president.",
    "Blowjobhim Cumbonbreasts.",
    "Anus dichtmetsen als voorbereiding op de volgende nuggetwedstrijd.",
    "Having a shit so great angels start playing holy music.",
    "Vingers in de keel en laxeermiddel drinken om de anorexiaperiode goed te aan te vangen.",
    "Balls as big as bouletten.",
    "Alles voor Vlaanderen, Vlaanderen voor Hitler.",
    "Black juicy cock.",
    "Bananus in de anus.",
    "Pissen op de planten van Helen.",
    "A black Chinese guy with blond hair and sweaty balls.",
    "Lul.",
    "Fisting my cat with a two-headed black dildo while attending the gay parade.",
    "Jezus Christus, de verlosser van al het kwaad en Veganisme.",
    "SS, KKK and ISIS.",
    "Moemoe vertellen dat je een abortus achter de rug hebt.",
    "Hangende anus.",
    "Africans feeding their children with cum.",
    "Lijntje coke op de kont van Amy Winehouse.",
    "Boris the balzak slayer.",
    "Een neusring is net zoals een dildo in uw kont: awkward om aan Moemoe te tonen.",
    "Een vagina zo begroeid als het toekomstig huis van Helen.",
    "Big boobies with chlamydia.",
    "De achterlijke keuze om Carijn een kans te geven bij het nullenspel.",
    "Allah is groot, maar nu ook niet weer zo groot faggot.",
    "Fuck you Megan.",
    "Een Moslim die zegt: RAM em MA DAN snel in men olletje met uw Hallalpenis.",
    "Nigga, show some respect to slavery.",
    "Carijn after 3 wodka-redbulls.",
    "Horse cum with brokjes.",
    "Raping a Vegan with my cock wrapped in bacon strips.",
    "Bier drinken via een trechter in de anus.",
    "Het toilet volledig naar de vaantjes schijten.",
    "Hentai with extra's.",
    "So drunk I accidentally  said muslims are nice poeple.",
    "Anal bleaching.",
    "Pas op Megan, er staat een neger achter u!.",
    "Jezus is je zus.",
    "Roses are red, violets are blue, that guy is black, kill him with a screw.",
    "Date like Helen, drink like Megan, eat like Colin, fart like Carijn, Sieg Heil like Robin.",
    "Showing my impressive collection of Hitler panini stickers.",
    "A fart so loud people think the Germans invaded for the 3rd time.",
    "Oost west, thuis incest.",
    "Een sextape maken met de titel: \"Going down on the downie\".",
    "Collecting diamond teeth in Germany after 1939-1945.",
    "Colin as gay porn star.",
    "Kill myself while calling the suicide line.",
    "The male vagina of Robin.",
    "3 nipples and eating a bag of dog shit.",
    "Bomb that shit.",
    "Dancing naked in a sexshop while holding 2 massive dildos.",
    "When the sun comes up, fuck the sheep while you eating a cold frikandel.",
    "Moemoe knows her shit and wants are arranged marriage for Megan.",
    "Aangroei van een derde teelbal.",
    "Cara zuipen met de Kevin.",
    "Penisshake in plaats van handshake om corona te vermijden.",
    "Praying to Jezus Hitler.",
    "Een miskraam faken om toch nog de abortuswet te omzeilen.",
    "\"Small dick is good dick\" is what losers like Robin say.",
    "De penis van een transgender als dildo cadeau geven aan de mama.",
    "Rubbing my dick with fresh fish oil.",
    "Ik moet echt eens serieus schijten."
  ],
  "pack": {
    "id": "2EBQ5",
    "name": "Vercruysse1"
  },
  "quantity": {
    "black": 65,
    "white": 228,
    "total": 293
  },
  "dateStoredMs": 1589566758390
}