{
  "black": [],
  "white": [
    "Gunning down a school because the autism hit you hard.",
    "Volleying a tiny child in the face.",
    "Having Ginger hair but claiming it's 'Dirty blonde'.",
    "Autistic.",
    "Drugging the punch at the pensioners disco.",
    "The hot child at the primary school disco you're 'slightly' too old for.",
    "Covering the 9/11 Conspiracy up because your name is George Bush and you have more important things to do like starting the revelutionary 'Let's shoot black people for fun' Trend.",
    "Watching your child slowly die because you were too upper middle class to vaccinate them.",
    "Autism.",
    "Rosa Parks not knowing her place in society.",
    "Being black and playing 'Paintball' With the Cops.",
    "Doing a Dobson and Swivel kicking the face off a six year old.",
    "Yelling \"Jenga!\" while watching footage from 9/11.",
    "Jew smoothies, also known as Jewsies - Not from concentrate.",
    "A hooker with an Adam's Apple the size of her balls.",
    "Attending the Special olympics with the intention TERRORING some syndromes.",
    "White supremacists who refuse to eat the brown M&Ms.",
    "Just saying but Cal is deffo fucking Ginger.",
    "Retards in Liatards.",
    "Bursting out Laughing during a sexual harrasment seminar.",
    "BillyTheFridge.",
    "Yeah Yeah Light the bifta i'm gonna rape your little sister.",
    "Jesus letting a kid die, because the photo only got 998 likes.",
    "Raunchy nights at the nursing home with Deardry's famous Gumjobs.",
    "Giving a fat Nobbin.",
    "Being black in America.",
    "Trampling a Wal Mart employee to death on Black Friday so you can get an espresso machine for 20% off.",
    "Gets called shit - Says he will try next game - Feeds - Says wasn't trying - Gets Called shit - Repeat.",
    "Hard anal Ewok bondage.",
    "Using the Black kids as bait because #JustUSAThings.",
    "The hang-man decoration that is a real man hanging.",
    "Enthusiastically crossing the line between CPR and necrophilia.",
    "Kenyons naturally spawning basement."
  ],
  "pack": {
    "id": "2GAJJ",
    "name": "By autists, for autists."
  },
  "quantity": {
    "black": 0,
    "white": 33,
    "total": 33
  },
  "dateStoredMs": 1588718649103
}