{
  "black": [
    {
      "content": "Soyez béni, Seigneur notre Dieu, créateur de l'univers, pour nous avoir offert _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Révélation : Pourquoi il a réellement démissionné ! Les problèmes secrets du Pape Bénédicte avec _ !",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mais attendez, ce n'est pas fini ! Si vous commandez _ dans les 15 prochaines minutes, nous vous ajouterons _ gratuitement !",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "J'espère vraiment que Grand-Mère ne va pas me demander de lui expliquer _ encore une fois.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "SALUTATIONS HUMAINS. JE SUIS _-BOT. EXECUTION DU PROGRAMME.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "La malédiction est sur vous ! Dans quelques années, lorsque vous penserez être enfin sauf, _ se transformera en _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Réveillez-vous, Américains ! Noël est attaqué par les libéraux et leur _ !",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ces gamins avec leurs iPods et leur Internet... De mon temps, tout ce dont on avait besoin pour passer le temps, c'était _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Après m'être évanoui pendant le réveillon du Nouvel An, j'ai été réveillé par _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Chérie, Papa et Maman t'aiment beaucoup. Mais apparemment, Maman aime _ plus qu'elle n'aime Papa.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Qu'est-ce qui me garde au chaud pendant un hiver vigoureux ? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Avec cette nouvelle année, adieu _, et bonjour _ !",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Buzzfeed présente : « 10 images de _ qui ressemblent à _ ».",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Parce qu'ils n'ont pas le droit de se masturber, les Mormons placent toute leur énergie sexuelle dans _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Quelle est la seule chose capable de faire éjaculer instantanément un elfe ? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Chers parents, le camp se passe bien. Hier, un des plus vieux scouts m'a appris _. Je vous aime. Casey.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Craignez les quatre Chevaliers de l'Apocalypse ! Famine, Guerre, Mort et _ !",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Jésus est _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Qu'est-ce qui m'a tant fatigué ? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Chaque Noël, mon oncle finit bourré et nous raconte toujours la même histoire concernant _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Les grosses boules rouges brillantes du renne Rudolph.",
    "La version juive un peu plus merdique de Noël.",
    "Être aveugle, sourd et n'avoir ni bras ni jambes.",
    "Un environnement familial toxique.",
    "Les petites mains calleuses des enfants chinois qui ont fabriqué cette carte.",
    "Lire un livre entier.",
    "L'immaculée conception.",
    "Envelopper un hamster vivant dans du papier cadeau.",
    "Des prix très, très bas.",
    "Couper des tranches de jambon dans un silence glacial.",
    "Découvrir que le Père Noël n'existe pas.",
    "Des chaussettes.",
    "Des rennes léchant les boules de Jésus pendant que Shiva et Bouddha pénètrent ses divins orifices.",
    "Éjaculer dans la barbe du Père Noël.",
    "Une vague peur de quelque chose qui s'appelle « l'EI ».",
    "Les 9000 enfants qui sont morts de faim aujourd'hui.",
    "Deux cents ans d'esclavage.",
    "Ce qu'il reste de mon pénis.",
    "Faire descendre le Père Noël avec un missile sol-air.",
    "Massacrer des chants de Noël devant 300 parents.",
    "Une chaussette de Noël remplie de salade de choux.",
    "Ce nouveau truc tripant qu'on appelle LSD.",
    "Une montée du niveau de la mer en accord avec les prédictions de scientifiques.",
    "Une autre année de merde.",
    "La déesse hawaïenne Kapo et son vagin volant détachable.",
    "La toison tachée de sperme du Grinch.",
    "Maîtriser le miraculeux pouvoir de l'atome pour massacrer 200 000 japonais.",
    "Construire une échelle de hot-dogs jusqu'à la Lune.",
    "Un col roulé choquant.",
    "Un plat surgelé Picard pour une personne le soir du réveillon de Noël.",
    "Le Grand Soulèvement des Lézards de l'an 2352.",
    "Les deux gros sacs du Père Noël.",
    "Un siège qui n'en finit pas.",
    "Toute la merde à l'intérieur de mon corps.",
    "La pureté vacillante de la race blanche.",
    "Des gens avec du gâteau dans la bouche en train de dire à quel point le gâteau est bon.",
    "Un rêve érotique qui est aussi un cauchemar.",
    "L'omniscience.",
    "Des policiers dans un petit village avec des fusils d'assaut.",
    "Un court-métrage Star Wars spécial Noël.",
    "Mon séduisant cousin.",
    "Les événements décrits dans le film Avatar de James Cameron.",
    "Avoir une opinion forte et affirmée sur l'Obamacare.",
    "Se frayer un passage sanglant à travers un centre commercial à coups de machette.",
    "Le Père Noël du centre commercial.",
    "Un nuage de cendres qui assombrit la Terre pour un millier d'années.",
    "Échanger son corps avec maman pour une journée.",
    "Le virus Ebola.",
    "Essayer de ressentir quelque chose, n'importe quoi.",
    "Du sperme d'elfe.",
    "Être remplacé par un robot.",
    "Une tablette magique ouvrant la porte d'un monde de pornographie illimitée.",
    "Les pénis flaccides des sénateurs, qui se fanent derrière leurs pantalons de costard.",
    "La respiration vacillante du dernier être humain.",
    "Essayer de rattraper dix années de relations familiales de merde en offrant une PlayStation.",
    "Manger un bonhomme de neige en entier.",
    "Élever des elfes pour leur précieuse semence.",
    "De la musique rock et du sexe avant le mariage.",
    "Donner de l'argent et des informations personnelles sur Internet.",
    "Prétendre être heureux.",
    "Krampus le démon de Noël."
  ],
  "pack": {
    "id": "2TY36",
    "name": "[FR] CAH Holiday Packs"
  },
  "quantity": {
    "black": 20,
    "white": 61,
    "total": 81
  },
  "dateStoredMs": 1588632110532
}