{
  "black": [
    {
      "content": "What breaks when you give it to a toddler? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's nothing more fun than _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do I enjoy most? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm so high I'm thinking about _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Funniest card wins. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What makes me horny? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When daddy told me to get on my knees I wasn't expecting _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did the Muslim cross the road? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the strangest question/statement you've ever heard? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Describe the card czar in one card _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's nothing worse than _",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Dripping candle wax on an eight year old as \"punishment\".",
    "Slamming a crowbar into a man's chest since the cracking of ribs is the only way you can fall asleep anymore.",
    "Pretending to be gay so your sister won't care about you seeing her naked.",
    "Jesus said \"My faith can move mountains\" so the Muslims retaliated by moving the World Trade Center.",
    "The only hero I support is the person who killed Martin Luther King Jr.",
    "Shouting ALAHU AKBAR in a crowded theme park so you could skip the hot dog line.",
    "Calling a Jew aushwistic.",
    "Playing skyrim and getting a family just so you can kill them.",
    "Trying to recreate the columbine massacre in a stop motion lego movie.",
    "Shooting up a school to prove you're the alpha male.",
    "Playing chicken with a train and then deciding you'll just lay down and let yourself die.",
    "Black people not needing to read the human rights since they're not people anyways.",
    "Getting the succ for five dollars.",
    "Running your hands over a guy's abs and then proceeding to beat him to death out of jealousy.",
    "Reacreating halo assassinations with young children.",
    "Tying up an elderly person so you can use them for target practice.",
    "Running down the elderly and crippled in a Transit van just because it seemed fun.",
    "Covering yourself in kerosene and then lighting it since that's what the \"get lit\" tutorial said on YouTube.",
    "A black person laughing when the KKK tries burning him since he's already burnt anyway.",
    "A detailed explanation of how to breed tarantulas inside the uterus of a young child and how they will eventually eat her alive.",
    "Wiping the lipstick off your knuckles so your girlfriend doesn't know you've been seeing another woman.",
    "Sneaking in to the year six disco and selling ketamine in return for hot wheels.",
    "Beating your son in public and then calling it justice since his mother died in child birth and he was the one who killed her.",
    "Disconnecting your grandfather's life support since your phone is on 5%.",
    "Pouring bleach into your urethra to enjoy the stinging sensation.",
    "Black people only having dicks so they at least have something to play with on Christmas if they can't steal anything else.",
    "Santa letting all those kids on his lap just so he can grope them.",
    "Drying up a Jew and using their body as a substitute for firewood.",
    "T-boning a mexican's car to see if you can kill all 20 of your maid's family at once.",
    "An Ethiopian child turning sideways and seemingly disappearing.",
    "It not mattering that there's children in a city full of jihadists since the drones can't tell the difference anyway.",
    "Eliminating the black trash from your neighbour hood to make it safer.",
    "Trying to be a Russian nesting doll with a toddler and getting inside it.",
    "White people not being able to jump and therefore not being able to throw themselves off a cliff.",
    "A black person trying to prove they aren't a monkey.",
    "A Jew burning himself to feel like his ancestors.",
    "Gently licking up the discharge slowly leaking from your mother.",
    "Roleplaying as a woman since you love feeling powerless with no meaningful opinion.",
    "A fat girl sitting on your face until your skull compresses.",
    "Getting spanked with a cricket bat.",
    "Promising a homeless mother money if she eats her child.",
    "Realising that if a black person, a Muslim and a gay person jumped off a cliff in a race the only winner would be the rest of society.",
    "Jacking off to Danaerys from game of thrones before realising she's 14 in the books. Hey at least you came quicker.",
    "Trying to take out a brain tumour with some pliers.",
    "Eating out your sister since you \"got confused\".",
    "What's 9 inches long and makes my girlfriend scream when I put it in her mouth? Her miscarriage.",
    "Beating a guy in a wheelchair since he wouldn't  wear your top gear tshirt.",
    "Trying to recreate the rectifier from Saints Row just to test it out.",
    "If I could chose between my computer crashing or Paul walker I'd ram him into the tree myself.",
    "Dropping a rock on a baby's head to see if it's really true that babies have soft skulls.",
    "The blood splattered truck used in the Paris attacks.",
    "Celebrating an African child's first birthday by bringing flowers to their grave.",
    "Renting a room in a rebuilt Grenfell Tower building hoping that it would catch fire again and your family would finally burn to death.",
    "Hearing the doctor say there's good news and bad news and hearing them say \"The bad news is your baby is black but hey at least you miscarried\".",
    "Going to a party just to prey on drunk chicks.",
    "Calling a black guy with half a brain gifted since at least with half a brain he'll be smarter than the rest of those monkeys.",
    "Blindfolding an Asian with dental floss.",
    "Laughing at black people since they couldn't even get past their masters let alone get a PHD.",
    "Wine and dining an eight year old.",
    "I added Paul Walker on Xbox but all he does is stay on the dash board.",
    "An African family photo looking like a barcode.",
    "Calling two black people in a sleeping bag a Twix.",
    "The Jews all dying by accident since they just tripped and fell into the furnace.",
    "Cannibalising a black person since you heard they taste like chocolate.",
    "A Muslim trying to do a strip tease but getting tangled up in their hijab.",
    "Letting an eel swim up your urethra since you like the squirming feeling.",
    "Putting a dog in a rubbish bag and throwing it in a river.",
    "A harem of Thai lady boys.",
    "Cutting open a white person to try finding the root of their privilege.",
    "A five year old with no friends being called a sandy hooks survivor.",
    "I don't get how saying she'd look better with her hair back is offensive. I know she's a cancer patient but still.",
    "9/11 turning you on.",
    "Holding a door open for a Japanese person and hearing them say \"Sank you\" like wow bringing up Pearl Habour like that.",
    "A little bit of the tip sliding into your ear.",
    "A vampire making tea by adding a tampon to boiling water.",
    "Killer keemstaaaaaar.",
    "Wearing a bra made of fire ants to make sure no one will touch it.",
    "Roasting white people and proceeding to cover them in gram crackers to make s'mores.",
    "Jumping on a trampoline full of babies and giving yourself 5 points if you can land of their heads.",
    "Biting out the throats of various orphans since you enjoy the taste of unloved children.",
    "#Cuminyourmum.",
    "Drinking a bowl full of puke since that's the only way you can get food.",
    "Laughing at a guy with Parkinsons trying to play jenga.",
    "Flipping a bar stool over so you could fit four queers on it instead of one.",
    "Impregnating your mother and then pretending you're shocked when the baby has Down syndrome.",
    "Shooting up Disney World since a child with no legs got on the rides quicker than you.",
    "Playing infinite warfare as a way to roleplay as Buzz Lightyear.",
    "Filling a bunch of pots with the wet dreams of children so you can drink them later.",
    "Having a coffee enema and forgetting to cool it down first.",
    "Biting out the throats of various orphans since you enjoy the taste of unloved children.",
    "Making a noose before realising it'd be more fun to hunt down some black people instead.",
    "I don't know where I stand on abortion. I like killing babies, but I don't like giving women a choice.",
    "Roleplaying as an angry she-male that's got a small dick and no tits before realising you don't even have to pretend.",
    "Fucking a toddler but no one being able to prove it since your dick was too small to break her hymen.",
    "Ramming a Remington up your pussy so you get that explosive action.",
    "A cop trying to screw in a lightbulb before getting frustrated and just shooting the room for being black.",
    "Burning an orphanage since you couldn't find any decent porn.",
    "Fucking a mute since even if she knows the safeword it's not like she can say it.",
    "Trying to fuck a fat chick but just sinking into her rolls.",
    "You're an absolute cunt.",
    "Slowly easing down onto your step-father's fist since it's the only way you can cum.",
    "Wanking off a dolphin just to test out if you can.",
    "Posting a video of you fucking a horse on Twitter but no one caring since everyone on twitter is an uncaring faggot anyway.",
    "A 500 RPM fuck machine violently screwing your ass hole with a dildo covered in razor blades.",
    "Getting sad after realising that after 2 vaginal births fucking your wife feels like screwing a dead man's handshake.",
    "Watching Japanese suicide bombers miss their targets since they can't actually see.",
    "Motorboating a guy's ass and then getting him to shit in your mouth since you lost a bet with your dad.",
    "Watching an Egyptian child get beheaded and thinking \"Yeah. I'll cum to this later\".",
    "Fucking your mother in front of your dad and then saying it's just a prank.",
    "Not being able to date fitness models since if she can't feel you punching her in the stomach you might actually have to pay for an abortion.",
    "The taste of a 90 year old's pussy depending on if she's dead or not.",
    "Watching a girl jump off a bridge and then trying to fish her back up quickly since you can't stand fucking cold bodies.",
    "Going up to random women and forcing your dick down their throats before running off screaming that it's a social experiment.",
    "Tying up a girl, writing \"WHORE\" and \"Anal = $20\" on her tits and then proceeding to mercilessly fuck her.",
    "Getting your dick out for Harambe but then getting arrested since you were in a daycare.",
    "Skull-fucking a midget since it's just the right height.",
    "Faggot.",
    "Fisting her ass hard enough that you reach into her stomach and find all your possible kids you poured down her throat.",
    "Rape.",
    "Punching a girl since she got lipstick and tears on your cock.",
    "Trying to put a condom on but getting confused and spreading your 6 year old daughter's ass far enough that it rips but you continue to fuck her anyway.",
    "Putting a packet of mentos in a bottle of Coke before ramming it up your ass.",
    "When your crush ignores you so you shoot up the school and fuck her corpse since that's the easiest way to get in her pants.",
    "Bashing your brother's head in with a purple dildo since he got a better birthday present.",
    "Being completely flaccid while fucking her so you squeeze a bottle of pva glue in her pussy to simulate ejaculation.",
    "Fucking a kidnapped teen to break her in or she'd never survive her new black master.",
    "As I was eating this girl out I thought I tasted some horse semen... I exclaimed \"oh Grandma! That's how you died!\".",
    "Using a knife as a dildo and continuing to ram it up your anus until it's leaking more blood than Madeline McCaan's abused corpse.",
    "Putting your dick in a blender to get off work.",
    "Going to the park and fist-fucking the closest child since you were bored.",
    "My first high-school football game was a lot like my first time having sex; I was bloody and sore but at least my dad came.",
    "Painting a target on your ass since your dad is autistic and can't spank you right without it.",
    "Selling your asshole so you can get enough money to get weapons from supply drops.",
    "Taking pictures of orphans since you need to masturbate later.",
    "Cumming up her nose since someone's already fucking her mouth.",
    "Cutting off a girl's tits and gluing them to your mouse pad so your wrist would have some support.",
    "Raping someone and knowing that the police will be the second thing that comes.",
    "I didn't know it was possible to get gonorrhea from a condom but hey maybe I should've washed it after that homeless man used it.",
    "Ramming your fist up a girls ass to make her your puppet.",
    "Digging up a dead body but having to put it back since you only fuck the rotting ones.",
    "Putting a lolly up her cunt for extra flavour.",
    "Getting your tits out so you can get his attention.",
    "Bouncing on a dildo to a fast-paced EDM song.",
    "Surveys show 98% of black people enjoy sex in showers with the other 2% not have been in prison yet.",
    "A black person that isn't a rapist or isn't trying to steal your car/wife.",
    "If I shit in a 9 year old's cunt will it feel like a 20 year old's asshole when I'm doing her?.",
    "Covering your face in warmed heavy cream to simulate a facial since your boyfriend won't fuck you without a paper bag on your head.",
    "Spreading your ass-cheeks to receive the Divine meatstick.",
    "Snapping your dick so you can piss on two people at once.",
    "Putting your tits in some industrial strength clamps and then shocking yourself with a car battery.",
    "Cum-covered orphans.",
    "Ramming both fists up her ass before thinking 'fuck it' and putting your legs in too.",
    "Getting AIDS just to cum on a burns victim.",
    "Packing a rock into your snow balls and throwing it at a lump of coal which is sometimes affectionately called a nigger.",
    "A creampie of acid in her cunt.",
    "Sniffing a rag covered in cloroform and hoping a homeless dude will fuck you.",
    "Playing overwatch solely to stare at widowmaker's tits.",
    "If this card doesn't win you love taking horse cock up the ass.",
    "I'm just a nigger with a rocket launcher.",
    "Bleeding from your dick over an ice cream sundae and giving it to a three year old saying it's just strawberry flavouring.",
    "Taking steroids since you're horrifically embarrassed with yourself and your tiny penis.",
    "Getting tied up in someone's basement and branded slut.",
    "Shouting \"Hey stop, don't you know how hard it is to cum to the sound of a rape alarm\" in a daycare.",
    "Dressing up as an altar boy so you could fuck the new priest.",
    "Getting violently fucked in the ass and mouth before getting a gun and killing everyone involved before turning the gun on yourself.",
    "Roblox babes with tits the size of blocks.",
    "Pulling her hair while face fucking her not realising that you've accidentally skalpped her.",
    "\"I pulled my big, black pecker out my pants and made him crawl through the snow on all fours\" - Samuel L Jackson.",
    "You, the card czar are a wonderful, attractive person. Lol jokes you're a stupid fucking faggot who should've been put down.",
    "Shouting BEYBLADE LET 'EM RIP and tearing her pussy open with a car jack.",
    "You better get down on your knees since the only thing you'll be drinking tonight is my cum.",
    "Kicking her in the cunt hard enough that her ovaries are swapped with her stomach.",
    "Fucking a girl before figuring out you got AIDS and thinking \"Where does an eight year old get AIDS from? More importantly who has my sister been hanging out with?!\".",
    "So, I was fucking my daughter last night and my wife walked in. She was in shock. I don't know what she was more surprised by - the fact that I was fucking my daughter, or the fact that the abortion clinic let me keep it.",
    "Watching real life tentacle porn \"for the plot\".",
    "Watching a Syrian child try playing minesweeper in real life.",
    "Trying to rape a white girl before finding out she's so loose that she can't feel it anyway.",
    "Fucking the eyeballs out your teacher's skull since she wouldn't give you an A.",
    "Going down on a horse since you love the feeling of cum going down your throat.",
    "A 999 MPH fidget spinner on your belend.",
    "Ramming a machete in her gut so there's a new hole to fuck.",
    "A lesbian taking 5 dicks at once so they can finally become bisexual instead.",
    "Selling your soul, ass and mouth just to get a new weapon on black ops 3.",
    "Huge cyclops monster cock stomach bulge hentai.",
    "Roleplaying as a school shooter on minecraft since you don't have the balls to do it in real life.",
    "Nig-Nog knob.",
    "The sexy time.",
    "A pregnant teen and her child both thinking \"Oh shit, my mum is going to kill me.\".",
    "Tripping balls on some bad LSD and then trying to peel yourself.",
    "Going to a glory hole and sucking something before realising it's just an enlarged clitoris.",
    "Pedophiles are fucking immature cunts.",
    "Reaching for your bathbomb before realising Mohammed had taken it to Manchester since he wanted to see Ariana Grande."
  ],
  "pack": {
    "id": "2YT4J",
    "name": "Offensive NSFW"
  },
  "quantity": {
    "black": 11,
    "white": 192,
    "total": 203
  },
  "dateStoredMs": 1589385946117
}