{
  "black": [
    {
      "content": "An angel is a child who has died. That is the best thing that you can be in the eyes of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If it’s one of those true or false questions, you should be able to add a third option which is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "He could look at a child and guess the price of their _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You have the moral backbone of a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Even if you don’t like _, you’d just summon ’em so you could chuck ’em at oncoming cars.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yeah Ice. He’s a pedophile. You work in the sex crimes division. You’re gonna have to get used to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I’m gonna run towards the baby incubators and smash ’em with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dad drove up to the window of the McDonalds and ordered in a clear voice \"_.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This is a weird topic and I want to talk about a book I read about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Canceling plans is like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My children are not gonna be playing out on grass. They will be up in their rooms _ and _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "This is an on-fire garbage can. Could be a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Children, rather than continue to teach you how to read, we have cleared the entire day for _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you wanna be active and go to the bathroom and stuff, or do you wanna _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Was there ever even a ghost, Mother, or was the dead Victorian girl you saw just _ all along?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On Cold Case Files, they solve old murders, and it’s really interesting ‘ cause what I learned from it is that it was really easy to get away with murder before they knew about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bittenbinder, he didn’t want us to not get kidnapped. He wanted us to almost get kidnapped and then fight the guy off using _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A lot of guys my age say “Every day I think I’m becoming more like my dad”. I think I’m becoming more like _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Eat ass, suck a dick, and sell _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So why was she in charge? All she could do was _ a little better than I could.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Of all the sentences in that email I would be ashamed to have read out loud in a court of law, I think the top one is “_”",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It’s a few stories, normally about a guy with _ whose wife has _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You know how _ always kinda look like your mom?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Anyone who’s seen my _ and met my parents needs to die; I can’t have them roaming around",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, you could pour _ in my lap and I’ll probably apologize to you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's a _ ! Loose in the hospital!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Based on my ten-year-old memory, Bill Clinton is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Let’s keep that for 2,000 years. And then change it to trick _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being married by a _ is a beautiful ceremony that alienates both families’ religions, while confusing the elderly people at the wedding.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I’ll keep all of my _ right here and the one day I’ll die",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Re-arranging your eating schedule because of your dog.",
    "A guy whose treasure chest is two cigarettes and a woman’s magazine.",
    "Oooo! Ducklings!.",
    "And also with you.",
    "Biting a nice man's dick.",
    "A horse that fired the horse-catcher.",
    "Killing a man because you don't understand how costumes work.",
    "A one armed resort owner.",
    "Unlimited crazy currency.",
    "Hey, look at that high-waisted man! He got feminine hips!.",
    "Detective JJ Bittenbinder.",
    "Getting a finger in your ass by a man wearing a bunch of Batman merchandise.",
    "A sea of drunk toddlers.",
    "A tech company won in a rich man’s game of dice and small binoculars.",
    "A 28 year old healthy man trying his best.",
    "The teacher showing a video because she's too hung over.",
    "900,000 photos of your child on your cubicle walls.",
    "Throwing pedophiles off their rhythm.",
    "Delta Airlines.",
    "Best Buy Rewards Card.",
    "One black coffee.",
    "The Bread of God is Bread.",
    "The secondary location.",
    "The horse used the elevator.",
    "Making your living in murder but looking like you should be the conductor on a locomotive powered by confetti.",
    "Sometimes getting nervous on airplanes.",
    "An alter boy.",
    "NOT FUNNY!.",
    "Bill Clinton standing outside the library going \"Hey, can I walk ya home?\" to every girl that leaves.",
    "Accusing your 12 year old of murdering Princess Diana and her lover.",
    "Drinking perfume.",
    "Being gay and homeless with AIDS while also being new to town.",
    "Real estate agents with fun mom energy.",
    "What’s New Pussycat played 7 times, then It's Not Unusual, then another What's New Pussycat.",
    "A little boy with the personality of a 67-year-old gay man who just wants to sit here and feed his birds.",
    "Being in Connecticut, doing white people stuff.",
    "A man that once saw a bird in the airport.",
    "Staring at your husband Blair Witch style as he awkwardly turns down getting a Best Buy Rewards Card.",
    "STREET SMARTS.",
    "A duffle bag of fake cocaine.",
    "Thinking the Last Supper celebration was Thanksgiving.",
    "Building a gazebo in the middle of the Civil War.",
    "Not standing up for Tyler because you were sitting over on the bench.",
    "And with your spirit."
  ],
  "pack": {
    "id": "34eyw",
    "name": "John Mulaney"
  },
  "quantity": {
    "black": 30,
    "white": 44,
    "total": 74
  },
  "dateStoredMs": 1588731672626
}