{
  "black": [
    {
      "content": "Whenever people ask me how to pronounce “Goldblum” I say the same thing: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I had my sexual awakening thanks to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Don’t @ me about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I received an unprecedented eleven out of twelve Goldblums for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Jeff Goldblum’s interview about _ got sexual surprisingly quickly.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Jeff just posted a video to Instagram of him with _. ",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Going on Conan to discuss _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "A four-second scene in Annie Hall that is inexplicably iconic. .",
    "Whatever the fuck Jeff Goldblum is doing with his hands right now.",
    "Literally never turning down a role, because you just love working. .",
    "Cats & Dogs.",
    "Reading people’s palms as an excuse to touch their hands.",
    "Jeff Goldblum.",
    "Earth Girls Are Easy.",
    "Nine Months.",
    "Le Week-end.",
    "Invasion of the Bodysnatchers.",
    "Emilie calling Jeff “Patches”.",
    "Hotel Artemis.",
    "Throwing your glasses at Conan O’Brien.",
    "What could have been with the animated Jurassic Park series. .",
    "Not stuttering or stammering, but “fumphering”.",
    "Emilie Goldblum.",
    "Geena Davies.",
    "The Aquatic Life of Steve Zissou.",
    "Jeff Goldblum looking at you like you’re the most beautiful person in the world.",
    "Uploading pictures of your crotch to Instagram, ostensibly because of your new belt buckle.",
    "Annie Hall.",
    "Being professionally interested in people.",
    "Enjoying being called both Zaddy and Daddy.",
    "The Tall Guy.",
    "Being billed as “Jeff Goldberg” because the movie was just that good.",
    "Lightly chiding interviewers for shying away from homosexuality.",
    "Deep Cover.",
    "Baboons inexplicably respecting Jeff Goldblum, and nobody else on set.",
    "Asking the women you used to take home if they believe in faeries at the bottom of your yard.",
    "Conan O’Brien.",
    "Being a reason for Conan to believe in extraterrestial life.",
    "Wearing twelve rings on one hand.",
    "Hating dieting. .",
    "Holy Man.",
    "Jeff Goldblum’s ankles.",
    "The Fly.",
    "Four watchable minutes out of an unwatchable movie.",
    "Powder.",
    "Tom Hiddleston, a very tender lover, I’m sure.",
    "A hapless director making the mistake of thinking a piano can be on set without Jeff Goldblum putting his hands all over it.",
    "Pontificating on how death comes for us all.",
    "Being the only person on set who can control the baboons.",
    "Jeff Goldberg.",
    "Searching your own hashtag on Instagram.",
    "The Switch.",
    "Spinning Boris.",
    "Convincing Steven Spielberg to keep your character in the movie, and being the most popular one.",
    "Manspreading no matter how tight your skinny jeans are.",
    "Jurassic World.",
    "Tenspeed and Brown Shoe.",
    "Absolutely unnecessary focus on people’s feet.",
    "The Grand Budapest Hotel.",
    "Tour de Pharmacy.",
    "Hot Ones.",
    "When the entire internet encourages your shameless narcissism.",
    "Playing somebody’s gay dad on Glee. .",
    "So many Jurassic Park movies.",
    "The Mildred Snitzer Orchestra.",
    "Saying, “I’m like Sherlock Holmes,” and never justifying it.",
    "Death Wish.",
    "Never having been convinced that anybody knows anything. .",
    "Interrupting normal conversations to sing snatches of jazz.",
    "Hot Jeff-on-Jeff action.",
    "Repeatedly calling Wes Anderson a genius.",
    "Law & Order: Criminal Intent.",
    "Jeff calling Emilie “Peaches”.",
    "Vibes.",
    "Beyond Therapy.",
    "An appearance on Friends that, for some reason, includes piss. .",
    "When directors cast Jeff Goldblum as a WASP and just play it straight.",
    "Jeff Goldblum artfully avoiding questions about whether he’s gay or straight.",
    "Enjoying when people impersonate you.",
    "Taika Waititi setting your brain on fire. .",
    "Isle of Dogs.",
    "Wearing sunglasses all the time, but only to appear cool, and not to appear “druggy”.",
    "Morning Glory.",
    "Jeff Goldblum realizing he can’t say whatever he was about to say on television.",
    "The Big Chill.",
    "Fidgeting continuously.",
    "The Adventures of Buckaroo Banzai Across The Eighth Dimension.",
    "Going to town on a salt lick.",
    "Personally knowing nothing.",
    "Doing that thing where you transfer wine from your mouth to her mouth.",
    "Re-enacting entire scenes from your filmography.",
    "Playing Republican George Gorton despite being hot, vibrant, and visibly Jewish.",
    "Cooking With Jeff.",
    "Jurassic Park.",
    "Sesame Street.",
    "Thor: Ragnarok.",
    "Reading thirst tweets.",
    "Independence Day.",
    "Asking Emilie if you can take some girls home with, “Come on, they’re hot!”.",
    "Licking a martini glass LIKE THAT.",
    "Being an Insta Thot.",
    "Flirting with everybody in sight.",
    "Mister Frost."
  ],
  "pack": {
    "id": "364FS",
    "name": "Jeff Goldblum Nonsense"
  },
  "quantity": {
    "black": 7,
    "white": 96,
    "total": 103
  },
  "dateStoredMs": 1589068732674
}