{
  "black": [
    {
      "content": "From the looks of it, _ is our best hope to solve our financial crisis.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Don't talk to me about _ until I'm drunk enough.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's better than _? How about _?",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If I hear one more thing about _, I swear I'm going to kill myself.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you want a make a girl cry, tell her about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you think dead baby jokes are funny, wait until you hear some _ jokes.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "J. K. Rowling published a new \"original\" book called \"Larry Cobler and _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You can tell a lot about a person by how they react to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "All aboard the _ train!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You say _, I say _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I couldn't understand the text you sent me using only emojis. Here's what I think I got from it: _, _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Behold! My latest and greatest creation, _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Deep-frying _ won't make it taste better.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've lost my job, my wife, and my home. But at least I have _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you're not satisfied with _, then return it to us and receive _ free for your troubles.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Congradulations! You have found the \"Card Dump\" card! Place your unwanted card here -> _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In a new viral video, _ is shown _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The detective thought the butler was the killer, but it actually was _, who got away with the murder.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I understand it was cruel, your honor, but in my defence, I thought that _ was legal in this state.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Historians have discovered an old trading post, where Native Americans and New Settlers traded only _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Hey, wanna hear a joke? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The one thing I don't want my parent's finding on my laptop is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It turns out that _ is barely legal in most states.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Yeah, you're gonna have to call someone else for this. I'm not capable of removing _ from your household...\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Diagnosis: _. Cure: _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Help sign my petition to ban _ from the United States!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Whenever I see _, I can't help but think of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Sorry guys, my parents grounded me because I was caught _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "According to a new poll, the hottest new gift of the season is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the only thing that isn't better with bacon.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'd love to hear anything that's more stupid and idiotic than _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ helps the medicine go down.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The people on the internet make _ look so easy.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The polls are in and _ is the new president of The United States!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The government of Afghanistan has used its government fundings to build a statue depicting _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Amish never have to worry about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Okay, I confess, _ turns me on.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Life is hard when you have to deal with _ everyday.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Women are good for only three things: cooking, cleaning, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ah, I love the smell of _ in the morning.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No party is complete without _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A world without _ is a world I don't want to live in.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So I walk into the room and I see _ _. Talk about awkward.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I got banned from the school talent show. Apparently,  _ isn't a real talent.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now I may just be a small-town mayor, but I can assure you that _ is perfectly legal.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'd masturbate to _ any day.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No one else knows this, but I have a birthmark on my ass that looks exactly like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What rhymes with douchebag? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bitch! I'll have you know that I am _! What do you think of that, huh!?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_? Yeah right, that shit's for losers.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Drop kicking a baby.",
    "A horny slime girl with an impossibly large hourglass figure.",
    "An ugly Japanese baby named \"Sum Ting Wong.\".",
    "Making it rain gasoline so you can literally set fire to the rain.",
    "Using a golf cart as a getaway vehicle.",
    "Racism.",
    "A gallon of hydrogen peroxide.",
    "Cumming onto a homeless man's beard.",
    "Everything and the kitchen sink.",
    "JOHN CENA!.",
    "LOUD NOISES!.",
    "Whips and chains.",
    "A barely legal immigrant.",
    "Baby powder made from actual babies.",
    "Your eternal reward.",
    "Half an ounce of rootbeer and two scoops of baby.",
    "Spiderman?.",
    "The PEN 15 club.",
    "Finding a wallet on the ground and removing all the cash and IDs in it so you can keep the wallet.",
    "Steven Colbert, a true American hero.",
    "Shoving a toothpick in your pee hole.",
    "A rat stuffed into a cat stuffed into a dog.",
    "Getting a colonoscopy from Edward Scissorhands.",
    "Chainsaws for hands and shotguns for legs.",
    "Crushing a man's skull between your thighs.",
    "The hottest new experimental drug on the street.",
    "Using your neighbor's miniature poodle as a toilet brush.",
    "Finding out how much wood a woodchuck could chuck if a woodchuck could chuck wood.",
    "Hitting her to show that you love her.",
    "Painting the names of objects onto themselves so you don't forget what they are.",
    "The awkwardest of boners.",
    "Going into the woods and killing a bear just so you can wear its skin.",
    "A pair of pink fuzzy dice.",
    "Ruining a child's birthday party and not feeling sorry for them.",
    "Scientology.",
    "A stoned Seth Rogen.",
    "The Muffin Man.",
    "Hogwarts.",
    "Injecting the fluid from a glow stick into your veins to prove you are a hardcore raver.",
    "Listening to the soothing sounds of screaming children to help fall asleep.",
    "Having an affair with your dog.",
    "Finger painting.",
    "Leveling up.",
    "An alternate universe where dogs keep humans are pets.",
    "The champion of the world.",
    "Finding out there is no God.",
    "Getting a massage from an amputee.",
    "Mistaking a swaddled baby for a large burrito.",
    "Rat tails.",
    "A questionable social experiment.",
    "Branding a prostitute to claim her as your own.",
    "Babies, the most evil things on earth.",
    "The Gathering of the Juggalos.",
    "The one and only Wonderbra™.",
    "Getting a license to own your very own personal slave.",
    "Leeroy Jenkins.",
    "An honest day's pay.",
    "Yeezus.",
    "Twisting a man's nipples until they fall off.",
    "The Governator.",
    "A Jewish man working in a slaughterhouse exclusively for pigs.",
    "Male enhancements.",
    "That one morbidly obese schmuck in every public gym.",
    "Plastic surgery.",
    "Filling a dead baby with baby food and putting it in the oven to cook.",
    "Committing a mass shooting while riding a unicycle.",
    "Telling a fat woman she looks skinny.",
    "Hillary Clinton's emails.",
    "World domination.",
    "Playing with fire.",
    "A gluten-free diet.",
    "An animal hybrid made from a cow, a pig, a chicken and a shrimp. Yummy.",
    "Giving candy to small children in a white windowless van.",
    "The perfect murder weapon.",
    "Hardcore pillow fights.",
    "Finding out that you were adopted.",
    "Shoving your teacher into your locker.",
    "Jake from Statefarm.",
    "Replacing all the toilets in your friend's home with buckets.",
    "Pulling my finger.",
    "Jimmy Kimmel pushing Jimmy Fallon off a bridge.",
    "Dressing a midget in a mermaid costume and duct taping him to the front of a boat.",
    "Giving a man a circumcision using a can-opener.",
    "The deafening sound of an ironing board unfolding.",
    "Befriending a stranger just so you can murder their entire bloodline.",
    "A son killing his father just so he could marry his mother.",
    "Pretending to speak words in another language just to see how someone who speaks that language will react.",
    "Keeping a man-eating Burmese Python as a pet.",
    "Places where the sun don't shine.",
    "Using waaaay too much ointment than you actually need.",
    "A prenup.",
    "Anything involving smoking marajuana or an infant.",
    "An aborted fetus that looks exactly like a tiny Anne Frank.",
    "Making love to a box of tissues.",
    "Lots and lots of potatoes.",
    "A guy so old he uses a stone and chisel as a note pad.",
    "Chris Pratt.",
    "Using a man's severed foot as a plunger.",
    "Kanye West for President.",
    "Crude graffiti.",
    "Feeding your neighbours their pet dog.",
    "Going off the beaten path.",
    "A Muslim flying a plane for non-terrorism related reasons.",
    "Your friendly neighborhood Spiderman.",
    "Black floppy horse cocks.",
    "Eating bear paws. Not the cookie, actual bear paws.",
    "A violent brawl between Mickey Mouse and Bugs Bunny to see who is the greatest cartoon character of all time.",
    "Tom Brady.",
    "Working on the railroad...all the live long day...",
    "Mistaking Seven Eleven for 9/11.",
    "Finding out that you were, in fact, adopted.",
    "Washing your hair in gasoline, setting fire to it and running naked towards a large crowd of people.",
    "Using the pages of the Holy Bible as toilet paper to prove that you're a true athiest.",
    "Farting silently in an elevator then walking out of it immediately afterward.",
    "Building a pillow fort to protect yourself from terrorists.",
    "RKO outta nowhere!.",
    "Dangling a fat guy over an all-you-can-eat buffet.",
    "That little blue pill.",
    "Farting in someone's face as you're both ascending a flight of stairs.",
    "An acceptable amount of poop.",
    "That time of the month.",
    "The Septic Man: The Swamp Man's cousin who moved into the city.",
    "Sugar and spice.",
    "Mother Nature herself.",
    "A neutered dog biting his owner's ball's off.",
    "Dry heaving.",
    "Steve Carell just being Steve Carell.",
    "Eating a tuna sandwich made entirely out of tuna.",
    "A sadistic movie review.",
    "Ejaculating acid.",
    "Going to a strip club with a bag of quarters and making it hail.",
    "Milkshakes that bring the boys to the yard.",
    "Ryan Lewis.",
    "( ͡° ͜ʖ ͡°).",
    "Nothing.",
    "An excuse not to wear a condom.",
    "High-fructose corn syrup.",
    "Free health care.",
    "A tree that actually grows money.",
    "Mother Teresa.",
    "Eating a battery to obtain its power.",
    "Comparing the sounds of dubstep to babies in a blender.",
    "Jacking off to a live newborn baby in an active microwave.",
    "Running in front of a moving car in attempt to steal it.",
    "Actually laying an egg.",
    "Blinding yourself using the pin of the brooch from your dead wife's gown.",
    "Neck testicles.",
    "Ripping a man's crotch off and using it as a gun.",
    "Buying a bottle of wine as an excuse not to buy food for your children.",
    "The statue of wizardry.",
    "Snorting baby powder and pretending it's cocane.",
    "My embarrassing internet history.",
    "LEEROYYYYYY! JEEEEENKIIIINSS!.",
    "Using the power of farts to create the most lethal explosive device ever.",
    "Playing \"Got your nose\" with Voldemort.",
    "Looking at a crowd of people and picking out which ones are terrorists.",
    "A spoonful of sugar.",
    "Clown masks.",
    "Taking a sledgehammer to the groin in the name of science.",
    "Sarah Palin spying on Vladimir Putin from her Alaskan cabin.",
    "Captain of the S. S. Bootysnatcher.",
    "Stealing an old lady's purse only to give it back ten days later.",
    "Women's Rights.",
    "Violent retribution.",
    "Worshiping the Devil.",
    "Shoving a man's eyes down his throat and letting him watch you gut him.",
    "Chopper cables.",
    "Condom rashes.",
    "Putting a cardboard box on your back and pretending to be a turtle.",
    "Albino pudding.",
    "Killing it with fire.",
    "Suplexing your parents onto their car.",
    "Waaaaay to much morphine.",
    "Seinfeld reruns.",
    "Feeding your neighbor's cat to the dog.",
    "Sour milk.",
    "Busting your second cousin out of jail.",
    "Bathing in lighter fluid in a candle-lit bathroom.",
    "A horrific and tragic backstory.",
    "Testosterone.",
    "Deez nuts.",
    "The world's longest pubic hair.",
    "The Last Airbender.",
    "Greasing up an ugly hairy fat guy who's torso is stuck in an inner tube.",
    "A magic wand.",
    "A meth lab.",
    "Dust bunnies that look like actual bunnies.",
    "Using Grandma's false teeth as an ash tray.",
    "A machine gun that can be surgically implanted in your butt.",
    "A half-eaten two week old taco.",
    "Peter Pan, every pedophile's dream.",
    "Pandora's Vagina.",
    "The champion of the mother fucking universe.",
    "Rape.",
    "Pulling a dick out of your magician's hat.",
    "Another goddamn twerking video.",
    "An \"America, fuck yeah!\" moment.",
    "Finding a way to literally fuck yourself.",
    "Managing to fit 14 eggs and a cucumber up your ass.",
    "Dick biscuits.",
    "Managing to ride eight seconds on a mechanical penis.",
    "Finding loose change in your rectum.",
    "Sucking a man's anus until it's the size of a donut.",
    "Anything to get the stale taste of balls out of your mouth.",
    "Supergluing a man's anus so that he can never poop again.",
    "Finding lent stuck to your ass crack.",
    "Suffering from a heart attack just as you are about to ejaculate.",
    "Setting fire to a man's pubes.",
    "Cutting a hole in your mailbox so you can stand behind it with your dick inside for the mailman to open.",
    "Dat ass.",
    "A fart that kills anyone within a mile of the blast.",
    "Beastiality.",
    "All of this smegma.",
    "Replacing baby powder in the supermarket with cocaine.",
    "A bleeding anus.",
    "Shitting on a wedding cake.",
    "Kim Kardashian's ass.",
    "The fresh smell of a dead hooker.",
    "The small but undisputable bond that is made when a man sucks another man's dick.",
    "A perfectly timed penis joke.",
    "Using a traffic pylon as a dildo.",
    "Enough cocaine to kill a full grown man instantly.",
    "A chick with a dick.",
    "Using a jackhammer as a dildo.",
    "A transexual \"man\".",
    "Pancakes made with semen, known as \"Fapjacks.\".",
    "Ass rashes.",
    "Shoving your thumb up a stranger's ass during a golf game.",
    "One hell of a blowjob.",
    "Cannabis-flavored mouthwash.",
    "Becoming a giant and using the Empire State Building as a dildo.",
    "The champion of the fucking galaxy.",
    "A broken boner.",
    "A vagina so old it cums dust.",
    "An average-sized brown dick.",
    "Shoving a Mountie up his horse's ass.",
    "A black transgender homosexual obese ginger diabetic woman with Downs Syndrome.",
    "A unicorn that shits rainbows.",
    "Jumping onto an upward icicle butt first and giving yourself a second ass hole.",
    "Combing your pubes.",
    "Sexing a box of Kleenex™ .",
    "Complete and utter bullshit.",
    "A dick so big you could fuck yourself with it.",
    "Fucking her right in the pussy.",
    "Ripping out a man's beating heart and taking a bite out of it.",
    "A transexual \"woman\".",
    "Hitler's mustache, which was clearly stolen from Charlie Chaplin.",
    "Getting skull-fucked by a mind demon.",
    "Using a hair brush as a dildo.",
    "Ten cans of Redbull™, ten grams of cocaine, and ten cups of raw caffeine."
  ],
  "pack": {
    "id": "376MK",
    "name": "Barely Legal"
  },
  "quantity": {
    "black": 50,
    "white": 250,
    "total": 300
  },
  "dateStoredMs": 1589385946821
}