{
  "black": [
    {
      "content": "Besides 2 headless wives and blue blood Henry the VIII also possessed _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "During the American Civil war although the North out Numbered the south in men ,ammunition and transportation. The South had _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the year 1066 William the Conqueror successfully conquered _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Scientists have discovered a time period between 100BC-90BC called the _ age.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Victorian era was at the forefront of inventions such as The Auto Mobile, Flashbulb cameras,and of course _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Besides the Berlin wall Mr. Gorbachev and Ronald Reagan also liked to tear down _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The 10th crusade was called because the pope wants to have _ returned to the catholic chruch.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Besides stuffing the bodies of his vanished enemies and using them as drums Pachacuti also enjoyed_.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Women of the Georgian era commonly wore white makeup made from lead and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After His fathers death King _ the IV was crowned king.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The goddess of creation, to make a twin for Gilgamesh, a hairy wild man who lives in the wilderness with the animals named _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When Europeans first landed in America  they met the Natives and traded wheat, sugar, rice, coffee, horses, cows, pigs, and of course _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Bubonic plague was a illness that killed 350–375 million in the 14th century. Some famous nicknames includes the black plague, black death, and _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Genghis Khan (The great wall couldn't keep him out of china).",
    "Edward Teach (had a black beard).",
    "Raffaello Sanzio (cool but rude guy).",
    "John F. Kenny (some guy who got shot).",
    "Charles Darwin (The most annoying thing on a beagle since fleas).",
    "Alexander Nobel (He had a prize because he made dynamite and felt bad).",
    "Emperor Nero (I guess you didn't know it but I'm a fiddle player too).",
    "The 16th President of the United States Abraham Lincoln.",
    "The Few (British WW2 pilots).",
    "Alexander the Great (prob poison oh he also conquered a huge portion of the earth also).",
    "The Creacious era (you ever think about how Birds are close relatives to dinosaurs and dino nuggets are made from Chickens so did the nugget come before the Egg?).",
    "The War of 1812 was a conflict fought between the United States and the United Kingdom, with their respective allies, from June 1812 to February 1815. Historians in Britain often see it as a minor theatre of the Napoleonic Wars; historians in the United States and Canada see it as a war in its own right.",
    "Ned Kelly (Australian Outlaw).",
    "Ned Ludd (  Rage against the machines ).",
    "Rosa Parks (She sat on a bus).",
    "Adolf Hitler (ya know the dude with the funny 'stache).",
    "General \"Stonewall\" Jackson (Hard as stone, am I right Ladies?).",
    "The Great Fire of London (September 2, 1666).",
    "Franklin D. Roosevelt (Stood up for the people).",
    "William Wallace (Scottish Rebel).",
    "J. Robert Oppenheimer (here to split U like 2 and 3 from 5)."
  ],
  "pack": {
    "id": "3T8F2",
    "name": "AP world history"
  },
  "quantity": {
    "black": 13,
    "white": 21,
    "total": 34
  },
  "dateStoredMs": 1588462840043
}