{
  "black": [
    {
      "content": "The best thing to measure 1.5 m for social distancing is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Many people in self-isolation are keeping themselves amused by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When CoVID takes me, I wish for my mortal remains to be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm worried I'll run out of food for my pet _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Despite our gravest concerns the following industry is deemed essential: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ at the zoo has just caught coronavirus.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Coronavirus is vegan because _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Safe sex died in the 2020s due to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In a bid to spread acceptance of people with COVID, Sesame street have created _ , a new muppet living with COVID who is also _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Due to staff shortages, _ is/are now required to perform open heart surgery.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Doctors will now be replaced with _ to make up for workforce shortages.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is now selling for $78 000 on Gumtree.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My toilet is blocked because I put _ down it instead of paper.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ has/have now closed in a bid to minimise the spread of COVID-19.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The first thing I am going to buy once the shops return to normal is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Health Department is now testing people for COVID-19 if they have had close contact with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Coronavirus took my friends, now it’s time for payback. Tonight I strike back with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I’m not worried about COVID because GoodTimez69 on Reddit said that it is only as bad as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "COVID can be stopped using crystals and herbs that are _. I know because _ told me.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "What is the new currency benchmark of the post-COVID apocalypse? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to national shortages, healthcare workers now need to make do with knitted versions of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's okay, my plan is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The government made coronavirus because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Last week, some people were arrested for buying too much _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "#FlattenThe _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What is the best source of accurate information? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey mum, why is that no longer a country? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Doctors have found that _ may be an effective treatment for COVID-19.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The tribe has spoken: you're removed from life-support because you’re _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What things can keep you busy while in home quarantine? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Thanks for viewing my channel, today we'll be unboxing the hottest panic buy _. Hurry before stocks run out.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A Senator suggested that one way to avoid the panic buyers is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Since I have run out of hand sanitiser, I am going to use _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Soon _ will be possible to do via your computer from the comfort of your own home.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Toilet paper is now worth more than _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Breaking news: 286 passengers on board the _ cruise ship are thought to be infected with COVID-19.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "ALDI is now enforcing a one-packet per person limit on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When the alcohol runs out, and the delirium tremens begins, I plan on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to the test kit shortage, testing is now restricted to those who have _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The WHO now recommends that people should practise _ in order to stop the spread of COVID-19.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Coronavirus spread to humans after people ate _ stuffed with _ raised in the same cage as _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Help your marriage survive self-isolation with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ has been shown to stop Coronavirus in a test tube.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I wish I was in social isolation with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "While in social isolation I am going to dress up as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Breaking news: Supermarkets nationwide are now sold out of _ due to panic buying.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Spreading misinformation on social media.",
    "Attending a concert before receiving your COVID test results.",
    "Hoarding hydroxychloroquine.",
    "Dobbing in your neighbours to make up for recession losses.",
    "Sticking your supermarket loyalty card to a large knife.",
    "Meditation.",
    "Rubbing your eyes in public because the mask is protecting you.",
    "A pink dinosaur.",
    "Tom Hanks.",
    "Taking advantage of cheap flight prices.",
    "Diamond Princess.",
    "Donald Trump.",
    "Choosing between a slow painful death in isolation, and CoVID.",
    "Turning the world off and on again and hoping the problem goes away.",
    "Listening to actual Infectious Diseases experts.",
    "A bottle of methylated spirits.",
    "Receiving a complementary roll of toilet paper with your next haircut.",
    "Cheap knock-off masks.",
    "Aluminium foil.",
    "Peter Dutton (Australian Minister for Home Affairs).",
    "PPE.",
    "Hoarders.",
    "Maintaining social distance from your own children.",
    "Wholemeal pasta.",
    "Writing your last will and testament on scrolls of surplus toilet paper.",
    "Making a fake Seniors Card so that you can take advantage of supermarket “Seniors’ Hours”.",
    "Asking catering companies to cook dinner for you.",
    "Comparing mortality rates of other viruses and arguing with others like it’s Holden vs Ford on the Internet, instead of doing something productive.",
    "Injecting disinfectant.",
    "Stealing toilet paper from public toilets.",
    "Home delivery services.",
    "Millennials.",
    "Holding parties over video call.",
    "Corona beer.",
    "Taking practical classes via Skype.",
    "Having your COVID-19 deck marked as NSFW despite the entire game being NSFW anyway.",
    "Giving in to the temptation of quarantine-induced infanticide and feasting on child-flesh.",
    "Posing with toilet paper on Instagram to make yourself look rich.",
    "Using COVID19 to cover your commitment issues.",
    "Toilet paper.",
    "Starving to death while being surrounded by toilet paper.",
    "Aged care facilities.",
    "Using human bodies as Lego pieces.",
    "Scott Morrison (Australian Prime Minister).",
    "First-year medical students.",
    "Hiring the Kardashians to disseminate important health messages.",
    "Yelling at random Asians on the train.",
    "A Zoom meeting that fails to start.",
    "Intentionally under-testing.",
    "Systematically ignoring the advice of every health professional on the planet.",
    "Doctors who have lost their licence.",
    "Hand sanitiser.",
    "Rock.",
    "A social distance of only 1.49m.",
    "Desperately trying to source hallucinogens to break up the monotony of our new life: being entombed alive between four walls.",
    "Boomers.",
    "Positive thinking.",
    "Social distancing.",
    "A poorly-fitting mask.",
    "Buying so much soap that nobody else can wash their hands properly.",
    "Queen Elizabeth II.",
    "Bathing in essential oils to boost your immune system.",
    "Licking the floor of the COVID clinic.",
    "The downfall of civilisation.",
    "Butter, if only it spread this well.",
    "Psychiatrists.",
    "Children's hospitals.",
    "Trampoline venues.",
    "Downvoting DingTalk to avoid doing homework.",
    "Becoming the warlord of the CoVID ravaged wastelands that were once our society.",
    "N95/P2 masks.",
    "Attending the Emergency Department because you have a cold.",
    "Stopping all the boats except for the one packed to the brim with COVID.",
    "Solving the issue of global warming via pandemic-induced quarantines.",
    "A coronavirus vaccine.",
    "Hoping the orchestra will soothe my CoVID.",
    "Knitting your own toilet paper.",
    "Condoms.",
    "Enough menstrual pads to last until menopause.",
    "Sacrificing people to save the economy.",
    "Old people.",
    "When Speed teaches you life-lessons.",
    "Karen on Facebook.",
    "Lives?.",
    "Peeing in the public swimming pool.",
    "A machete that was originally bought to take on the horrors of Liberia but is now used to acquire toilet paper.",
    "Incorporating alcoholism into a boot camp exercise regime.",
    "Wearing an inflatable giraffe suit because you ran out of masks.",
    "Dodgy nightclubs in back alleys.",
    "Deploying epidemiologists to Madagascar to test Plague Inc.'s algorithm.",
    "Being unable to snub someone for the last time by conspicuously skipping their funeral.",
    "An at risk boomer at a cafe proving it's all a hoax.",
    "An insufferable know-it-all with an assured entry place into postgraduate medicine.",
    "Urine.",
    "Protecting yourself with healing crystals.",
    "Schools.",
    "Watching every single show on Netflix three times.",
    "Britain herd-immunitying its way to suicide.",
    "More people wearing face masks than condoms in pornos.",
    "Shitting in the shower to save on toilet paper.",
    "Knowing the epidemiological situation of nations so you can access PornHub with your VPN.",
    "Boycotting Corona beer because you’re an idiot.",
    "Having a bitch with a hairdresser about your dry coughs.",
    "Coughing to cut the queue.",
    "Washing your bloody hands."
  ],
  "pack": {
    "id": "3wbz3",
    "name": "Cards Against COVID-19"
  },
  "quantity": {
    "black": 46,
    "white": 105,
    "total": 151
  },
  "dateStoredMs": 1589521950150
}