{
  "black": [
    {
      "content": "I ran into Pancetti the pig who told me she had a dream where I _. It made her wake up and make herself a sandwich.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "All my friends have cool jobs, cool boyfriends, great hobbies or fun stories. I _. Who's the real winner?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Roscoe the horse bragged about how he _. I can't wait until he moves away.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Tia the elephant told me about her adventure today and how she _. It was epic!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After about 4 hours of gameplay, I _. That's when I decided to save and quit.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today in ACNL I _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I visited my friend's town where Flurry the hamster told me how she _. Sounds like my kind of town!",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Avoided Joan, because lets face it, turnips are stupid.",
    "Sold all my perfect fruit for a ridiculous amount of bells.",
    "Was convinced by Mabel Able to buy a really cute dress.",
    "Had Gracie charge me outrageous prices for clothes and furniture.",
    "Saw Blanca the creepy faceless white cat wandering around town.",
    "Gave Dr. Shrunk fruit and in return, I heard another terrible joke.",
    "Delighted as Pavé danced when I gave him a feather.",
    "Traded Pascal a scallop for some rare ship-themed furniture.",
    "Entered the fishing tourney, then Chip eat all my fish just after measuring them.",
    "Became Jingle on Toy Day and had to remember what everyone wanted.",
    "Saw everyone dressed up as Jack for Halloween and they chased me for my candy.",
    "Bought some plants from Leif for my village.",
    "Was harassed by Lloid to donate to another public's work project.",
    "Tried to get Blathers to take a bug, but instead he just rambled on about his childhood again.",
    "Visited the island where Grams took all my medals in return for mermaid furniture.",
    "Stopped by Shampoodle and Harriet asked me a ton of questions just to give me an ugly haircut.",
    "Visited the police station where Copper told me about any suspicious activity.",
    "Chopped down all my trees in hopes to find special tree stumps.",
    "Had Redd sell me yet another bogus painting.",
    "Sold Leila a ton of island bugs at a price so low, it'd make your head spin.",
    "Visited another dream where Wendell gave me a cool pattern.",
    "Got the cold shoulder from Sable Able since she's always busy sewing.",
    "Got read by Phyllis at the post office and loved every second of it.",
    "Had Resetti give me a lecture because I didn't save correctly.",
    "Went to the post office to have Pelly mail a letter for me.",
    "Had Digby show me all the Happy Home Showcases I collected via spotpass.",
    "Got stuck listening to Lyle talk about feng shui for far too long.",
    "Finally paid off my remodel only to get swindled into another purchase by Tom Nook.",
    "Watched as Nat the chameleon resisted the urge to eat my bugs after submitting them to the Bug-Off.",
    "Visited Kicks and bought all of his shoes.",
    "Saw Booker at the police station and let me take things anyways, even though he wasn't sure about it.",
    "Visited Re-Tail where Cyrus built me a custom creation for my home.",
    "Went to visit Porter so I could visit my friends town to steal all their perfect fruit.",
    "Saw Zipper during Bunny Day and traded prize tickets for Egg Series furniture.",
    "Tried to build a Snowman but couldn't find the other snowball.",
    "Was asked by Katie to bring her to another town, but my friends gates were all closed.",
    "Requested a secret song from K.K. Slider because I'm cool like that.",
    "Went to The Roost. Brewster insisted I drink the coffee while it's piping hot.",
    "Was chased by a scorpion, got attacked and somehow ended back home.",
    "Paid good money to have Luna relax me in the Dream Suite.",
    "Saw Celeste selling museum style furniture and other rarities.",
    "Interrupted Kapp'n while he sang to get to the island quicker.",
    "Had Leilani book me for some fun and exciting tours on the island.",
    "Got a letter from Nintendo brought to me by Pete the Pelican.",
    "Got a badge from Phineas thanks to my huge shopping addiction.",
    "Paid 500 bells for Katrina to give me some bullshit fortune.",
    "Paid Saharah too many bells for a carpet and wallpaper that clash together.",
    "Was followed by Reese everywhere I went in Re-Tail.",
    "Purchases some awesome accessories from Labelle.",
    "Had Isabelle help by keeping the citizens happy and satisfied.",
    "Bought and sold everything back to Timmy and Tommy.",
    "Saw Gulliver the seagull who is constantly losing his memory and getting washed up on shore.",
    "Saw a curious cat name Rover who asked me a bunch of questions, but then I never saw him ever again."
  ],
  "pack": {
    "id": "63SKE",
    "name": "Cards Against Animal Crossing: New Leaf"
  },
  "quantity": {
    "black": 7,
    "white": 53,
    "total": 60
  },
  "dateStoredMs": 1588453718531
}