{
  "black": [
    {
      "content": "What's the biggest mystery of the Grand-line? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Any new executive in the Doflamingo-Family has to prove themselves by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Wealth, power and _! The man who earned all that was Gold Roger, the king of pirates!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "According to anonymous sources, Dragons secret guilty pleasure is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And so the Strawhat crew saved the day and hundreds of innocent lives by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How does Whitebeard keep his moustache so beautiful and firm?  _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What does Zoro do when a new technique fails? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The world was shocked to hear of the news that _ had become one of the four emperors.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to previous failures, the revolutionary army has now banned _ on missions.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What has Luffy done this time? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As last  resort the pirate alliance uses _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The weirdest devilfruits power is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I want to call my dreamship _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When they reunited after their 2 years break Luffy and his crew celebrated by_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The time I cried most about One Piece was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the newest trend on the Grand Line?_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I learned from my mistakes. Now I have _. This time i can kick your butt!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new hip drug in the grand line is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every world noble is entitled to be served _ every day.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I have to hear you say it yourself!\" \"I WANT TO _! Take me out to _ with you!\"\"",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "When Gold Roger was executed, his legenday last words were: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Actually Aces last words were: _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I could choose any devilfruit power, I'd like to own the power of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ don't give it up Luffy!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The newest addition to the supernovas is _ ! Why you ask? _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ is the only reason Luffy can recover so quickly.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When everything else seems desperate, Strawhat Luffy- can always rely on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The next strawhat member is _ because they are _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "After the summit war ended, Marco and the remaining Whitebeard crew turned towards _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After tragic accidents the world government banned _ in the new world.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Eustass 'Captain' Kid is infamous for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "People assumed Boa Hancocks beauty stems from _ ,but actually her well kept secret is _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The Rio Poneglyphs are actually _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Got into One Piece for _. Stayed for the _,",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "\"I want you to remember me _!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Whitebeards earthquake fruit managed to shatter even _ in the summit war.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Chained to the fishmen crew, young Namis only source of happiness was/were _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The first thing, Sanji did after leaving Momoiro Island was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of the weather shenanigans on the grand line is rain turning into _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In his free time Trafalgar Law enjoys _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Impel down is known for many cruel tortures, such as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"If you could go on a journey, where would you go?\" _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you don't become Pirate King you can still _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Luffy can't be brought down! He's the man who will become _!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of the weather shenanigans on the grand line is rain turning into _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I am the worst. I should have been born as a _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As a new countermeasure to discourage new  rookie pirates from rising, the world government recently began using _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who is to blame for Luffy becoming a Pirate?  _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Usopps newest reason not to leave the ship is called the _ -disease.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ was the best kept secret of Ohara.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Getting so lost you end up on another continent.",
    "The secret hiding behind Doflamingos glasses.",
    "Entering the wrong ship.",
    "A captain that eats more food in a day, than several smaller countries consume in a year.",
    "Being squished by Whitebeard sitting down.",
    "Get a polarbear for a pet.",
    "The reason why barely anyone in the grand line is of normal height.",
    "Sanji, expelling himself off board via nosebleed.",
    "Kicking asses as training method.",
    "Dead mothers. all of them.",
    "Shanks hot pirate booty.",
    "The endless possibilities in bed with devil fruit powers.",
    "A lion that looks like a sunflower.",
    "Sanji finally getting chicks in Namis body.",
    "Alvidas slippery skin.",
    "Starting a war over candy you had at a banquet.",
    "Being super gay for the swordsman.",
    "Ito ito no bondage.",
    "Entering the wrong ship.",
    "Falling face first into your lunch.",
    "An old crazy witchdoctor.",
    "Doflamingo making you dance in the nude.",
    "Luffys bottomless pit of a stomach.",
    "Dracule \"overkill  is the best kill\" Mihawk.",
    "Your crazy poison gas blob of a lapdog.",
    "Supress the memory of your brother brutally murdered for your sake.",
    "Doflamingo. Naked. Posing on his feathercoat like one of your french girls.",
    "Falling face first onto a devilfruit.",
    "Let your brother shoot you for a sick brat.",
    "Keeping the ships doctor as emergency food suppy.",
    "Smoking hot even in a pink feather coat and neon colored pants.",
    "Robin publishing raunchy fannfiction about her own crew.",
    "Drinking Sake until you can't tell Nami from auntie Cocoro.",
    "The mysterious way Otohime was able to concieve and give birth to Shirahoshi.",
    "Always inventing gruesome ways to die.",
    "Promising a whale to return but getting killed.",
    "Pro-fangirling level: Bartolomeo.",
    "Drugged up candy.",
    "A version of binks no sake played entirely in farts and burps.",
    "The ability to get animal minions.",
    "Doping yourself with illegal, probably dangerous, magical fruit.",
    "The incredible fashion sense of the Kidd-Pirates.",
    "Imagining the most cruel and dark ways to die all the time.",
    "Blackbeards stubbly four-layered chin.",
    "The skill of being depressed, angry, tired and hungry at the same time.",
    "Trying to become Pirateking.",
    "Adding a chicken decor to your ship - for aerodynamics, you know?.",
    "Getting so angry you turn into an oversized grape.",
    "An old hat that should have fallen apart ages ago.",
    "Smoker getting steamy.",
    "Luffy, doing the opposite of the plan.",
    "Drowning like a dog, despite your cool new powers.",
    "Survival by pure will.",
    "Madame Shyarly foreseeing Sanjis desasterous love-life.",
    "Freeing slaves.",
    "Trafalgar \"I regret my choice of alliancepartner\" Law.",
    "Become a shipwright for years to get a bunch of blueprints.",
    "Cobys new rock hard abs.",
    "The sea king from episode one.",
    "Being such a cute dork noone feels like  arresting you.",
    "Kung-fu trained dugongs.",
    "Becoming a monster to help a friend.",
    "Mistaking an alliance for becoming best friends.",
    "Fancy sky-incas with tiny wings.",
    "Spending nights weeping over a ship, like, a wooden one.",
    "The almighty God Usopp.",
    "Beating up world level fighters with a metalpipe.",
    "Finding ancient slashfic on a poneglyph.",
    "Whatever happens when you overdose with Emporio-hormone.",
    "Crazy subordinates, horrendous fashion sense and plans to overthrow a king.",
    "A  distinct stupid laugh for every single character.",
    "Having lots of fishman/human hybrid babies.",
    "Nami beating Whitebeard in a drink-off.",
    "Joining the marines and harm them more than any pirate ever could.",
    "Having a celebration party on the end of every arc.",
    "Killing with nothing more than a wink.",
    "Making deals over someone elses organs.",
    "An immortal army that can't withstand salt.",
    "Coup de BUUUUUUUUURP!.",
    "Breaking a wall, just because it's more spectacular than using the door.",
    "Sir Crocodiles smexy butt.",
    "Entering the wrong ship.",
    "Having the biggest D. on the grand line.",
    "Entering the wrong ship.",
    "Shove a zombie back into his grave.",
    "A bunch of crazy friends and the recklessness of a toddler on sugar-rush.",
    "Vergo, viciously beating little Law with a baguette.",
    "Throw your grandchild into mortal danger to make it stronger.",
    "Beat up first, ask later.",
    "Talking animals that noboy even finds the least conspicuous.",
    "Lots and lots of hungry Newkama.",
    "Killing each and everyone of your subordinates fiancees.",
    "Trying to impress some old politicians with a box full of hearts.",
    "Boa hanckock falling over from bending backwards too far.",
    "The doflamingo-brothers tragic backstory.",
    "Arlongs double sharkdicks.",
    "Dead brother jokes.",
    "Getting high on Smokers body.",
    "A flimsy metal bikini that defies the laws of physics.",
    "Falling so hard in love with someone you get a fever.",
    "Ride through a desert on a group of military ducks.",
    "When you get so drunk your abilities go on a rampage.",
    "SUUUUPERRRRR!.",
    "Coincidentally getting the power that suits your name and/ or personal preference.",
    "Bellamy, giving a new meaning to the term \"jumping jackass\".",
    "Turning into a fucking dinosaur.",
    "Be a backstabbing bitch, become a yonko.",
    "Buggys detachable flying penis.",
    "Homoerotic pirate fanfictions.",
    "Pissing on every yonkos foot.",
    "Lesbian pirate x princess-sex.",
    "A bar full of transsexual revolutionaries.",
    "The place where all mothers in this damn manga end up.",
    "8000 followers behind your back.",
    "Being eaten by a bunch of crocodiles with banana-pimples.",
    "A rubber penis you can expand to whatever your needs are.",
    "Hana-hana no handjob.",
    "Permanent bickering so intense it can be interpreted as sexual tension.",
    "Punching a tenryuubito in the face.",
    "Sexy amazon ladies with snakebows.",
    "Being eaten by a bunch of crocodiles with banana-pimples.",
    "Getting fisted. Through the chest. It's damn hot."
  ],
  "pack": {
    "id": "6A9YY",
    "name": "The most offensive Pirateking"
  },
  "quantity": {
    "black": 50,
    "white": 122,
    "total": 172
  },
  "dateStoredMs": 1589226688336
}