{
  "black": [
    {
      "content": "I'm not saying the steak was bad, but it was like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Throwaway round! _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "WHAT'S IN THE BOX?! _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How dare you say _! That triggers me!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The bible is actually an allegory for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Throwaway round! _ _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "It's weird, but _ is the only thing that gets me hard anymore.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I am only interested in _ when I am horny.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What should I be doing this weekend? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Not a single soul knew that _ could be so complicated.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's okay! In their country, every business meeting starts with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I said do you speak-a my language? He just smiled and gave me _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Congratulations! You just won a lifetime supply of _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did Uncle John really lose his eye? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I know that _ wasn't an ideal solution, but at least it won't be a problem anymore.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yeah, I had to break up with her. She kept _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, you don't pay my bills! If I want to spend all my money on _, then I have every right!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Residents of Missouri often claim that _ best represents their fine state.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the best way to mend a broken heart? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What were your first words? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I managed to avoid having dinner with my girlfriend's parents all thanks to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I sit in the shower, I like to think about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I met this person on Tinder. They're really into _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I just set the world record for _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You gotta fight for your right to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On YouTube, I stumbled across a video of my mum reacting to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A picture is worth a thousand words. So is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I am struggling to find a college that will allow me to pursue a degree in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I wouldn't usually be the one to be _, but shit man, $20 is $20.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The sex party ended up at the hospital when Sean needed to have _ removed from his anus.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Cocks?.",
    "Role-playing as Donald Trump in the bedroom.",
    "Flushing the ashes down the toilet and using the urn as a candy bowl.",
    "Scientific racism.",
    "Literally climbing the walls of a farmhouse in Virginia somewhere, out of your mind on LSD, compliments of the CIA and MK-Ultra.",
    "The place where I put that thing that one time.",
    "Eating alphabet soup and choking on the D.",
    "Ron Jeremy's foreskin, which is still bigger than my dick.",
    "Beating the shit out of an elderly woman.",
    "Forcefully ejecting a tampon with a simple sneeze.",
    "The deleted scene from Finding Nemo where a bunch of fish have an orgy inside the Titanic.",
    "Secretly wishing that slavery was legal again.",
    "Emptying the condom over her head after sex like Gatorade at a football game.",
    "Arceus.",
    "Sudden infant explosion disease.",
    "That one weird girl in high school with a horse obsession and really long hair.",
    "Dinosaurs that rape people.",
    "The \"My-uncle-molesting-me-when-I-did-not-know-any-better\" sexual fantasy that we have all secretly had.",
    "Secretly having wet, sweaty sex on top of all of these cards, and tricking the server into playing with them.",
    "A nostril so big you can stick a dick through it.",
    "Passing out from the smell of your own fart.",
    "A 9/11 Pornhub category.",
    "Figuring out that you are, in fact, straight in the midst of your first homosexual experience.",
    "Mark Hamill uncontrollably guzzling cum.",
    "Liquor harder than your dad's stiffy the night you were conceived.",
    "Shitting in the ball-pit at Chuck E. Cheese without telling anybody.",
    "Pumping the still warm corpse of your sister full of cum so that it floats.",
    "A Disney Princess who cannot sing.",
    "A nice hat.",
    "Giving your mother a golden shower.",
    "A pop-up window notifying me that I am the first sick fuck to have watched every single video on Pornhub.",
    "The Armenian Genocide.",
    "Booby-trapping Jewish cemeteries.",
    "An entire capsicum.",
    "Testing disabled people to see if they're faking.",
    "Kanye West sobbing into $400,000 caviar.",
    "Lying to terminally ill children about their life expectancy.",
    "Telling Michael J. Fox to stop kicking your seat on the airplane.",
    "Niggalodeon.",
    "Kurt Cobain's drug-and-suicide kit.",
    "Giving Mike Tyson $50 to say Supercalifragilistic expialidocious.",
    "Hoping somebody's undying love will cure your terminal cancer.",
    "Jumping naked out of a bush behind the playground and yelling, \"WHO WANTS PENIS?!\" at the kids.",
    "Doing sick vape tricks at a funeral.",
    "Blaming Steve Harvey for this.",
    "Sticking my penis in a toaster on the high setting so I can have a big black dick.",
    "David Bowie returning in a spaceship and then taking us all home.",
    "Pulling anal beads out of her ass as if you were starting a lawnmower.",
    "Having to ask for a coathanger after locking your keys in your car outside an anti-abortion rally.",
    "Jumping into traffic to pay for student loans.",
    "That one slutty chick who's been slammed against more VW vans than a coexist sticker.",
    "Lecturing a deaf child.",
    "Blowing a snot rocket onto a canvas and calling it modern art.",
    "Mozart's D in a minor's requiem.",
    "Your single neighbour who always shows up just in time to upstage you in front of your kids.",
    "Kicking over a toddler's sandcastle at the beach and then flipping him off."
  ],
  "pack": {
    "id": "6FM8H",
    "name": "Ninja's Pack VIII: The Last Penis"
  },
  "quantity": {
    "black": 30,
    "white": 56,
    "total": 86
  },
  "dateStoredMs": 1588670409937
}