{
  "black": [
    {
      "content": "The photos kept most secret by Morty show _ in awkward positions covered only by _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If Rick and Morty was more centered around _ the issue of _ would become a lot more prominent.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The parasites able to manipulate memories make me question _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Before Hamster-In-Butt-World the last family vacation was in a shoddy resort full of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The thing that's actually gonna help bust Rick out is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rick and Morty would greatly benefit from a needlessly long cameo-appearance of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Jerry tries to keep it a secret, but Beth actually knows he's hiding _ from her.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only thing keeping alternate Jerry Smith's movie \"_\"  from flopping was _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Originally Rick was actually supposed to be much closer to _, but Adult Swim thought that would encounter bad reception.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only universe _ would never visit again is full of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If I met Rick in person he'd most likely think I'm a total retard for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only intergalactic currency that is not subject to inflation is _. Mainly because it's a lot harder to get than you might think.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Alcohol was actually Rick's 3rd addiction after experimenting with _ and heavy abuse of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Fart's ability to rearrange molecules is what makes me think _ is actually a good thing.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The best commercial  on interdimensional cable was advertising _ with a simple 45 second freeze frame of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If you want to get along nicely with Morty all you need is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In a Fanfiction I would most likely ship _ and _, simply because of everything that is utterly wrong about that.",
      "draw": 1,
      "pick": 2
    }
  ],
  "white": [
    "Brutally murdering Pencilvester by using him up.",
    "Roy without a social security number.",
    "Monsters from a dimension where drinkable water is replaced by vodka.",
    "Breaking the laws of physics in more than a dozen ways at once.",
    "Jerry's long lost dignity.",
    "Admitting to have eye holes.",
    "Sacrificing oneself for a good cause.",
    "Summer's sarcastic way to respond to her family.",
    "Winning 50 Shmeckels from bets on \"Man vs. Car\".",
    "Clever advertising by Adult Swim.",
    "Considering everything with less than 8 legs severely disabled.",
    "Easily beating Jerry's high-score on the balloon game.",
    "Calling a bunch Meeseeks just to see them suffer.",
    "An alien race specialized in extracting the skeleton of live animals.",
    "Being just 2 Flurbos short.",
    "Taking Mega Tree seeds as a drug.",
    "An interdimensional cable spot that drives you towards homicide.",
    "Rick's perforated liver.",
    "Birdperson's lack of visible emotion.",
    "A T-Rex from a dimension only inhabited by herbivores.",
    "The lack of dimensions where Jerry is not a loser.",
    "Purging one or two more planets.",
    "Rick's rickdiculously overpowered portalgun.",
    "A dimension where tiny horses learn about the magic of friendship.",
    "Splitting the time line by being unsure about your pizza toppings.",
    "Spending weeks working out just to beat up the devil.",
    "Using a cheap Brainalyser.",
    "Gazorpazorpfield's Enchiladas.",
    "A no longer functional Plumbus.",
    "The side-effects of Collaxion Crystals.",
    "Arm wrestling against Krombopulos Michael.",
    "Broken parts of Rick's flying vehicle.",
    "King Jellybean touching you uncomfortably.",
    "Jerry in a homo-erotic relationship.",
    "Curing cancer with the help of Hitler."
  ],
  "pack": {
    "id": "6kvm9",
    "name": "Rick and Morty: Spice it up!"
  },
  "quantity": {
    "black": 17,
    "white": 35,
    "total": 52
  },
  "dateStoredMs": 1588435585888
}