{
  "black": [
    {
      "content": "Jesus man! The card tsar is such a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'd rather _ than _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ is what i want for my birthday.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I'm going down then I'm taking _ with me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. that would ruin date night.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. That's my kink.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I don't think _ is classed as cruel.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We were just chatting and then she said she wants to try _ with me!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Can i come over later? I've got this great new sex move to try. It's called _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Think about all the great things Hitler did. for example _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Calm down man. Just because Hitler did _ doesn't make him a bad person.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh dude, you need to see this porn video. Its called _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Telling an amputee that the operation must have cost him an arm and a leg.",
    "Doing a meat-spin so fast you achieve lift.",
    "Holding it down like grandmas pillow.",
    "Paul walker should've walked.",
    "The Donald trump seal of approval.",
    "The cardboard like texture to a cumcrusted shirt.",
    "Realizing that no one loves you and you will die alone at the age of 50.",
    "Sweeping up a Jewish ladies ashes with an ASDA'S smart price dustpan and brush.",
    "Black people picking cotton for free because they're 'nice'.",
    "2 girls 1 cup.",
    "That awkward moment when you go to shake an amputees hand and realize he doesn't have one.",
    "Eating fresh placenta straight from the womb so it's still warm.",
    "Using Granddad's ashes as coffee by accident and enjoying the taste.",
    "The Jews being relieved to finally be able to have a shower.",
    "Jewish baby showers.",
    "A meal for 2 with a hairy view. 69.",
    "Going to a concentration camp and asking a Jew if they'd prefer to be baked or oven fried.",
    "Rubbing your body with Vaseline and slithering on the floor like a slug.",
    "Licking 100 African men so you can get Ebola.",
    "A Muslim running into the middle of a cinema and shouting \"Allahu Akbar\".",
    "Pushing a pregnant lady down the stairs because you can't afford to get an abortion.",
    "A great view of the twin towers through the windows of flight 175.",
    "Whipping a black man.",
    "9/11 being funny due to all the flips the people made as they jumped.",
    "Shoving your penis so far into a midgets arsehole that it comes out of his mouth.",
    "Watching Hitler fuck a gay Jewish baby until he pops it into the oven for a while until fucking its crisped up body.",
    "Watching a baby being mauled by tiger whilst eating popcorn.",
    "The lighting speed of a 30 second power wank.",
    "Fucking the fetus of an aborted baby.",
    "Shoving a metal rod down your piss hole to make your dick stronger.",
    "Watching your neighbors having sex whilst pleasuring yourself.",
    "Pokey bum wank.",
    "Asking your woman to bite off your bell end because you like the way it stings.",
    "Hitlers house of BBQ.",
    "Resorting to cannibalism after 19 minutes of being stuck in an elevator.",
    "Watching a pile of dead babies being slowly burned whilst you furiously wank until your dick falls off.",
    "Asking your man to shit on your chest because you like the way it burns.",
    "Enjoying a game of spot the spaz.",
    "Cheeky bum sex that turns into a shit fest.",
    "Finding your parents sex dungeon only to be trapped there for the rest of your life.",
    "Cum dumpster.",
    "Finding Lance Armstrong's missing testicle and gift wrapping it him for his birthday.",
    "Saying Hitler cured Judaism.",
    "Send a dick pic to your girlfriend only to getting one back.",
    "Skullfucking a baby until your dick bursts through the back of its head.",
    "Discovering who your real dad is through a porn video.",
    "Participating in a gay orgy to make yourself feel wanted.",
    "Beating your partner with your huge throbbing cock before rupturing her anus with it.",
    "Dragging your balls across broken glass.",
    "Watching someone jump from one of the twin towers and shouting \"do a back flip\" when they jump.",
    "Dipping your dick into a girls mouth while she is asleep.",
    "Getting fucked in the ass with no lube.",
    "Fucking a pregnant lady so hard you can feel the baby with your penis.",
    "Steven Hawkins inability to masturbate.",
    "All the good things Hitler did.",
    "Taking all 9 inches of the Hitlers throbbing penis so he doesn't oven bake you.",
    "Licking the devils pointy penis until he jams it so far down your throat you bust a lung.",
    "Watching 2 toddlers having sex whilst you masturbate in the corner crying.",
    "When you drunk and you fuck a 22 year old only to wake up and find out she was 12.",
    "That feeling you get of a baby's mouth on your dick."
  ],
  "pack": {
    "id": "74W9C",
    "name": "Sick and Twisted"
  },
  "quantity": {
    "black": 12,
    "white": 60,
    "total": 72
  },
  "dateStoredMs": 1589072880185
}