{
  "black": [
    {
      "content": "It was difficult _ during my work Zoom call.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To deal with my horniness during the shelter-in, I like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One person who totally deserves to die of COVID-19 is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ : the only thing I miss about going outside.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dying of COVID-19 isn't as bad as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Before COVID-19 struck, I had hope, dreams, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rich people don't care about COVID-19. Rich people care about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I run out of toilet paper, I like _ as a substitute.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The hardest thing about the COVID-19 epidemic is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It was worth breaking the COVID-19 shelter-in procedure for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "During the COVID-19 shelter-in, I learned _ is fun.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nothing spices up a COVID-19 shelter-in like _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Sucking dick for toilet paper.",
    "Infecting yourself with AIDS so you don't care about COVID-19 anymore.",
    "Getting my dog to eat my ass because I have no toilet paper.",
    "Wiping my ass with sandpaper because it's the only paper left.",
    "Eating a bat-meat sandwich for +1 immune defense against Coronavirus.",
    "Being unaffected by shelter-in because you were already an useless NEET.",
    "Shelter-in fight club.",
    "Experimenting with anal fisting because the shelter-in got boring.",
    "Tasteful voiceclips of moaning to make up for the lack of physical intimacy.",
    "Facefucking your sister during a Zoom call.",
    "*wheezes and dies of COVID-19*.",
    "Sucking a cop's dick to avoid being ticketed for breaking shelter-in.",
    "Hoarding N95 masks like a jackass.",
    "Breaking shelter-in procedure because I NEED to get railed by a Tinder date.",
    "Cum as emergency provisions.",
    "Eating toilet paper because it was the only thing I stocked up on.",
    "Licking a public toilet because I ain't scared of a bitch-ass Coronavirus.",
    "Binge-drinking to tolerate the extra time spent with family.",
    "Making a fleshlight from a toilet-paper tube, latex gloves, and sponges.",
    "Infecting as many people as possible to get a high score.",
    "Jerking off to your teacher during a Zoom call.",
    "Jerking off to two-girls-one-cup during a Zoom call.",
    "Contracting COVID-19 because I was suicidal anyway.",
    "Quarantine-themed porn.",
    "Curing a COVID-19 victim with the sweet release of death.",
    "Jacking off to your sister coughing herself to death in the other room."
  ],
  "pack": {
    "id": "8qaxd",
    "name": "COVID Craze"
  },
  "quantity": {
    "black": 12,
    "white": 26,
    "total": 38
  },
  "dateStoredMs": 1588731672682
}