{
  "black": [],
  "white": [
    "Whipping mother sensually across the face with a cactus.",
    "Running into abortion clinics with a knife and offering to cut the babies out for free.",
    "Having several children, just to sell their precious organs on the black market.",
    "Agreeing to giving your boyfriend a hand job, then cutting off your own arms so you don't have to.",
    "Pretending to be someones dead baby and haunting them.",
    "Killing children in front of their parents, just for the expression in their eyes.",
    "Killing chickens and smearing the blood all over children to lick it off in a ritual.",
    "Organizing a field trip to the morgue for the elderly and saying \"SOON\" in an ominous tone.",
    "Shoving a barbed wire popsicle into a black persons mouth.",
    "Dropping the soap in front of a black guy in jail on purpose.",
    "Ketamine the gender fluid Shire horse.",
    "September 11th.",
    "BANANA.",
    "Walking into hospitals, turning off life support and leaving again.",
    "Drawing swastikas on the graves of 6 million Jewish headstones.",
    "Hanging myself from my ceiling fan on webcam, so my friends can all witness my lifeless corpse swinging around my bedroom endlessly.",
    "Dressing up as the grim reaper and visiting retirement homes.",
    "Digging up grandma's corpse to play ball with the skull.",
    "Strangling a newborn with its umbilical cord.",
    "Being black and attempting to join the KKK.",
    "Using throw up as lube.",
    "Accidentally boiling your child alive in the womb.",
    "Being so emo and cutting yourself so deeply, you accidentally die.",
    "Planning a fun family vacation to Auchwitz.",
    "Painting your entire face black and running through the ghetto.",
    "Milk thats been sitting outside the refrigerator so long you feed it to your cat to kill it.",
    "Giving birth to a fetus every month, just to eat it as part of a well balanced diet.",
    "Forcing elderly Chinese men to consume my ashes when I am deceased.",
    "Forcing Jewish children to turn on the showers for their parents.",
    "Concealing a massive erection from your parents.",
    "The lesbian frog spawn of Satan.",
    "Using a baby as a fleshlight because they don't have teeth.",
    "Laughing manically, as the leprosy causes your body to fall to pieces.",
    "Pizza, with pubic hair stuffed in the crust.",
    "Bowling with the secret human skull collection.",
    "Pushing small children into a blender, then serving them as smoothies to the parents.",
    "Putting Jews in the oven until golden brown.",
    "Taking unnaturally long showers until all that skin melts away.",
    "Making a porno with kids, because it makes your small dick look huge in contrast.",
    "Impaling a massive dick up the ass, only to have it rip through the body and come out the throat.",
    "Watching as SpongeBob gets mercilessly fucked in all of his holes.",
    "Fisting my own ass to death metal whilst weeping over my dead parents.",
    "Moaning as I stick my dick in an electric pencil sharpener.",
    "Pushing handicapped people down the stairs to finish the damn job already.",
    "Writing a love poem to Anne Frank's family, addressed as Hitler.",
    "Hanging victims upside down off the chandelier from their dick.",
    "Letting a horse go inside the anal cavity of my asshole dry.",
    "Michael Jackson touching himself to the Disney channel.",
    "Realizing the 72 virgins Allah promised you, were just fat sweaty internet bronies after blowing yourself up.",
    "Shouting \"Avast ye scurvy dog, Iv'e located the chest!\" before jazzing all over a pair of strangers tits.",
    "Digging up corpses of your ancestors to skull fuck them senselessly.",
    "Forcing my kids to lick grandpas sweaty, salty, hairy nutsack.",
    "Raping a severed pigs head.",
    "Fucking Jesus in the holes in his hands.",
    "Being a fuck up and attempting suicide, but failing at that too, becoming a sentient vegetable for eternity.",
    "Finding used condoms on the street and rolling them back up to use when having sex with others.",
    "Peeling off the foreskin of several men , then stitching them together to wear as a coat.",
    "Oozing blood out of Satan's dick hole.",
    "Ruthlessly throat fucking grandpa.",
    "Contracting AIDS and having sex with as many people as possible.",
    "Cat fishing your internet bf so hard you cut off your dick and balls to look like a pussy.",
    "Breaking a dick in half like a Kit Kat.",
    "Masturbating so furiously that your dick falls off into your salad.",
    "Fantasizing about George Bush having sex with the remains of the twin towers.",
    "Centipede- aka a line of gay guys fucking non stop."
  ],
  "pack": {
    "id": "93VE3",
    "name": "SkarletMKhorrible"
  },
  "quantity": {
    "black": 0,
    "white": 65,
    "total": 65
  },
  "dateStoredMs": 1589385955251
}