{
  "black": [
    {
      "content": "I am commandeering this _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm going to go watch _ and masturbate until my fingers bleed.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you really want to open this can of trust-breachy worms right after I just caught you and my ex-boyfriend with _ in the trunk?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh right, I forgot, your dick's full of _ and _ coupons.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "For God's sake woman, are you hearing yourself? He's your son, not _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm going to die by _, just like Cheryl's gypsy woman said!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I will be on my tour bus putting _ and glue inside me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You could drown _ in my panties.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We're kind of like the A-Team, but we sell _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What...uh...are you snorting off me? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "People who like you because you have _ aren't people you want as friends!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My girlfriend's not equal parts the Internet, a tube of Kentucky jelly, self-loathing and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"What's wrong with her?\" _. \"Gross.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Stabbing _ into your brain so you don't wind up giving blow jobs in a bus station toilet for cocaine.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You didn't think it was weird that your chemo drugs were _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It has to be your place. Mine totally reeks of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Lana, I'm in love with you.\" \"You're also _.\" \"I can be both.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We put you in the freezer so we could unfreeze you in the future, once medical science had developed a cure for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh, dear God. Telephone clanging away, and me trapped. It's a good servant's worst nightmare. How could this possibly get worse? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Aw, but look at him. All tied up like a sexy little Christmas _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You hear 'beanbag', and you think Beanie Baby, not _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I swear to god, you could drown _ in my panties right now! ... Not that you would.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "She wasn't too smart to die from eating _, was she?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I just started testing _ on humans by dosing Danny the Intern's coffee.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You really spent your entire inheritance on _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You killed _. That's like killing a unicorn.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "WOODHOUSE! Do we have any lube? Like at this point even some _ would help.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's in the suitcase, Ron? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They're fingers, Pam. Not _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ha! I'll outlast you. I'm naked and I've got half a lime and almost, nearly two thirds of a half gallon of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mom always said, \"Sterling, come in here and check me for _.\" Holy shit, was that out loud?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Don’t blame me, it’s those new low-flow toilets! With the old ones, you could flush _. I mean, not that you would.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I just want to go on record as saying that _ on the penthouse balcony is the absolute worst idea that I have ever heard in my entire goddamn life.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Come on, it's an album cover, not _! You got to sex that shit up sexy.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've seen the end of that movie, and spoiler alert! It ends with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Sir, that stolen lemur bit one of your prostitutes right in the face. And she says she can't go to a hospital because she's, I quote, \"_\".\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're not my supervisor! Wait, who is my supervisor? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What would Lana do? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I find one single dog hair when I get back, I'll rub..._...in your dead little eyes.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I want to know how and why you are drunk at 6:00 AM. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is like 95% of what I do.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I mean if I don't get some _ I could literally die.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Like you'd recognize a vegetable that wasn't wrapped inside of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_? In a Margarita? What is this, Auschwitz?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's not enough liquor and therapy in the world to undo _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Whoa. So my whole life, all I ever had to do was believe in myself? And inject _ into my brain?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ comes from Mexicans? Oh my God, what's _ made from?!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ is the reason I don't have sex with my co-workers. That...and no one ever lets me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The amount of _ I would need to have sex with you would literally kill me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So I get to go to the French Riviera on the ISIS dime. To do what exactly? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm sorry - I can't hear you over the sound of _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you want _? Because that how you get them!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What... umm... is in the Italian Prime Minister's ass? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_! Now that's the song you should write!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"What does Mallory like? _ and _ and liquor.\"",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The truth is that your seemingly effeminate brother is, in fact, _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After eating cocaine yogurt, cupcakes, donuts, whipped cream, and pudding, Pam is now eating cocaine _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And I'm just glad I have an erection that didn't involve _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Surveillance, which is apparently French for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm talking about _. From the Greek for, like, _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Holy shit, _ is amazing! Why have I never tried it before?!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I don't care who you are, when you get zapped with 50,000 volts, it's like, like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Well, you threatened to shove _ up his dick hole. Which, again, ick.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In addition to sushi, booze, and soft cheeses, I'm also supposed to abstain from _!",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Immigrants! That's what they do you know. Just drive around listening to raps and shooting all the jobs.",
    "Countess Von Fingerbang.",
    "Classic Archer.",
    "A yogurt enema.",
    "A submarine trapped in an indoor pool.",
    "A radioactive pig that craves human flesh.",
    "A long, complicated and misleading voicemail greeting.",
    "Piracy. No, actual piracy. With, like, boats.",
    "Needing to remind everyone that you're pregnant.",
    "Stir Friday.",
    "Putting a Rocket Pop in your cooch.",
    "Constant A.B.B.A.B.",
    "A floor covered in Ocelot piss.",
    "The Honeypot.",
    "Walking into NASA and yelling \"Heil Hitler\" to watch them all jump straight up.",
    "Another sex-tape with a high ranking international politician.",
    "Mrs. Hello My Kid's From A Sperm Bank Since I Can't Keep A Man Because In Addition To My Jillion Neuroses I Have A Weird-looking Vagina!.",
    "Being the number one country singer in America, Canada and San Marcos as your fallback career.",
    "Frothy loins.",
    "Six Gummy Bears and some Scotch.",
    "Sucking literal ass. Seriously, what's with all the enemas?.",
    "Slapping someone so hard they die.",
    "Dragging around a 35 year old umbilical cord.",
    "The Pita Predator.",
    "Chokepoints.",
    "Taping up your bloody fingers to continue masturbating.",
    "Pam and the Yakuza.",
    "Whore Island.",
    "Cobra whiskey and ladyboys.",
    "Mr. My Mother's A Lying Bitch And I'm Too Stupid To Realize My Life's A Pathetic Joke!.",
    "World's gushiest orgasm.",
    "Cyril trying to take charge.",
    "Holy shit snacks!.",
    "Not being able to distinguish between figurative and literal.",
    "Treating cancer with sugar pills.",
    "Karate, the Dane Cook of Martial Arts.",
    "Screwing the asses off all the colored maids.",
    "Trying to get my mother into the Million-Mile-High Club.",
    "Crippled gay hillbilly spies.",
    "A grieving process consisting of tending bars and banging newlyweds.",
    "OUTLAW COUNTRY!!!.",
    "Trying to suck a promotion out of some Russian guy's cock.",
    "Digging tunnels to find and sabotage the Underground Railroad in like, 1890.",
    "Mind-brain.",
    "Saving yourself the embarrassment of an incredibly homophobic remark.",
    "Some unholy adolescent human amphibian hybrid creature.",
    "Russia's only black woman.",
    "Firing an RPG inside a tiny armored room.",
    "Keeping all eleven of your chins up.",
    "Getting matching tattoos for you and your baby.",
    "Having sex on top of a tranq-ed up tiger.",
    "Christian Slater once again playing a killer.",
    "MY GIANT THROBBING ERECTION!.",
    "J. Edna Hoover.",
    "Trying to stifle laughter at the mere thought of Woodhouse tied up somewhere, scared, alone and probably dehydrated.",
    "The tactical turtleneck, better known as the Tactilneck.",
    "Literally shooting your partner in the foot.",
    "A cartridge full of a deadly supertoxin called poiso... caine.",
    "Meowschwitz.",
    "Being so full of shit your eyes are brown.",
    "Adopting a little baby for the sole purpose of abandoning it at a mall.",
    "Failing miserably at selling cocaine.",
    "Being volunteered to help with surgery because you're good at math.",
    "Cheating on your girlfriend with starlets, models, oh, and one time, two actual princesses.",
    "Dry humping a Chipotle™ burrito.",
    "Nazi Oranges.",
    "Germany, the Alabama of Europe.",
    "RAMPAAAAAAAAAGE!.",
    "A vealy vulva.",
    "Kidnapping the Pope.",
    "Jesus, Mary, and Joseph Stalin!.",
    "The Danger Zone.",
    "Defiling a different corpse.",
    "A nonexistant smoke bomb.",
    "Hor-hay Washington.",
    "Asking Kreiger to pump nerve gas through the building.",
    "North Korea, the nation-state equivalent of the short bus.",
    "Situational Awareness.",
    "Every single country on the planet except for us, Liberia and Burma.",
    "MSG, the flavor enhancer!.",
    "Having to stop because your penis can only get so erect.",
    "Being so timid that your balls are made of pussy.",
    "Jumping up your own ass and dying.",
    "Inappropes.",
    "An assumed identity always named Randy.",
    "A full body cast made of cocaine.",
    "A dinosaur's tampon.",
    "Having a threesome with Oedipus and Sigmund Freud.",
    "SUPPRESSING FIRE!!!!!!!!.",
    "And?.",
    "Just jackin' it.",
    "Wearing ghost costumes to scare black people.",
    "Baby Crazy.",
    "A slightly darker black .",
    "Sploosh!.",
    "Pigley, the hybrid pig-boy.",
    "Having sex with the President's wife.",
    "Male breast cancer.",
    "Classic Mallory.",
    "Screwing the Yakuza out of a million bucks of amphetamines.",
    "An eagle-eyed super-hawk. With a badge.",
    "Coffee just like I like my women. Black, bitter, and preferably fair trade.",
    "Carol/Cheryl/Cristal/Carina/Cherlene.",
    "Doing something that would make five-year-old me get a huge boner.",
    "The sinister gay cabal.",
    "Pounds. You know, Doctor Who money.",
    "Phrasing.",
    "Promising to periodically micromanage and emasculate me.",
    "A coke-strong Pam.",
    "A Black Astronaut.",
    "Defiling a corpse.",
    "The vehicular hermaphrodite known as the El Camino.",
    "The Cokie Monster.",
    "A parcel containing one-seventh of the dead Italian Prime Minister.",
    "Tripping bear balls.",
    "An uncircumsized Jewish guy.",
    "Trying to explain particle physics to a particle.",
    "COCAINE!!!.",
    "Fort Kickass.",
    "Topper Bottoms, stern yet sensual skipper of the USS Rough Service.",
    "A gun that could kill a building.",
    "Taking a baby to a murder.",
    "Having sex with a candy wrapper condom.",
    "Chain smoking joints the size of tampons.",
    "Terrorists, assassins, the KGB, the IRA, North Korea, cyborgs, and space pirates.",
    "Treason.",
    "Being allergic to a cruelty-free vegan seafood buffet.",
    "The SS Date Rape.",
    "Goddamn Tinnitus.",
    "A mustache on a penis.",
    "The GILF cam.",
    "Dicknuts.",
    "Truckasaurus!.",
    "Donations of pre-tax dollars that PBS launders in inner-city methadone clinics and pumps right back out to pro-abortion super-PACs!.",
    "Underground fish fights with the Yakuza.",
    "LSD disguised as breath strips.",
    "Clearing the ol' browser history.",
    "Blowing up a submarine full of cocaine.",
    "Getting a semi from the thought of your mother dying.",
    "The Dodge Challenger Special Agent Edition, brought to you by Dodge.",
    "Vincent Van Go-fuck-yourself.",
    "Tea that looks, smells, and tastes like liquid fart.",
    "Forgetting to shout \"FBI!\" before firing into a room of people.",
    "M as in Mancy.",
    "Hindenburg 2.0.",
    "Forgetting to reboot the CPU in Ray's legs."
  ],
  "pack": {
    "id": "9EHVZ",
    "name": "Cards Against Archer"
  },
  "quantity": {
    "black": 64,
    "white": 146,
    "total": 210
  },
  "dateStoredMs": 1589578866278
}