{
  "black": [
    {
      "content": "\"We'll just pretend there's no candlelight.\" \"And that we're not _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Donna had to break up with her most recent boyfriend because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bruno Gianelli's weirdest Election Night ritual involves _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On this Big Block of Cheese Day, the staff will have to deal with people advocating for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The White House faces its worst crisis yet when Jed Bartlet reveals he ALSO hid his involvement with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "CJ is having to deal with reporters badgering her about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Arnie Vinick's chances of becoming President really took a hit thanks to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"You have a year to talk me out of _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Lady, the God you pray to is too busy being indicted for _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Somebody's going to emergency, somebody's going to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is CJ's office full of turkeys? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What was the REAL reason John Hoynes resigned the Vice Presidency? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What are Toby and Will arguing about now? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A casual conversation with Donna inspired Josh to find a solution to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Mr. President, will you be seeking reelection?\" \"Yeah, and I'm _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Toby, come quick, Sam's _!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"_ should be incredibly expensive for government and absolutely free of charge to its citizens\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I want to be a comfort to my friends in tragedy. I want to be able to celebrate with them in triumph. And for all the times in between, I just want  _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why won't Andie remarry Toby? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why didn't things work out with the last guy CJ was infatuated with? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's CJ's preferred method of flirting with reporters? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Charlie, please don't say \"_\" in the Oval Office.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Danny Concannon is writing a story about _ that will embarrass the White House.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"_ is the silver bullet!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to continue his hazing, Will Bailey's office has been filled with _ by the White House staff.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What kind of day has it been? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The President has a secret plan to fight _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Margaret crashed the White House email system by mass forwarding a message about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mandy left the White House because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"What was _? A warning shot?\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What was the most recent thing Josh spent the day explaining to Donna? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"My point is, there are worse things in the world than _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's next? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why didn't things work out for Sam and Mallory? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to better appeal to Middle America, Toby and Sam are writing a speech about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What caused Josh to mess up on his latest assignment from the President? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Your _ is a monument to bourgeois taste.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I drink from the keg of glory, Donna! Bring me the finest _ and _ in all the land!\"",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The White House has formed a Blue Ribbon Commission to study _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Josh is overreacting to an Internet rumor about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is Will Bailey so awkward? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Really? What I think I was trying to say is \"_.\"\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today, the President is tormenting the staff with a lengthy anecdote about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"What're we gonna get, is it gonna be Uncle Fluffy or _?\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did Josh cut his hand? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "“The more photogenic one gets _. The runner up gets eaten.”",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Joey Lucas just put a poll in the field to evaluate Americans' opinions of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We're not using the word \"recession!\" Say \"_\" instead.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bruno's latest campaign strategy involves lots of speeches and press conferences about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's a little thing called what, Bonnie? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The ancient Hebrews had a word for Jews from Westport: they pronounced it \"_.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Thanks to the efforts of the Republican Congress, Jed Bartlet has to veto a bill making _ legal.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is Toby grumpy? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"_ is far too high a price to pay for pornography.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"You're dating _?\" \"Yes, and we're having quite a lot of sex.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"In case you were wondering, _ is when I decided to kick your ass.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"You can take _ and shove it up your ass.\"",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Paying someone to hold grudges for you.",
    "Getting in trouble for making fun of Notre Dame.",
    "Getting put on Leo's list.",
    "Josh and Donna.",
    "Goldfish (the crackers).",
    "Elisabeth Moss.",
    "Finding out babies come with hats.",
    "Writing a folk song about not losing legal protection just because you make a lot of money.",
    "Sam's impression of the President.",
    "Getting the President of the United States to call one of your past schoolteachers.",
    "Rob Lowe.",
    "Wanting to have fun, but being unable to because you work for the President.",
    "Education being the silver bullet.",
    "\"Gerald!\".",
    "Serving at the pleasure of the President.",
    "Doing radio commercials for... products.",
    "Wanting Apollo 11 to use as decoration.",
    "Letting Bartlet be Bartlet.",
    "Calling the Butterball Hotline.",
    "Bob Russell.",
    "Zoey Bartlet.",
    "Mandy Hampton.",
    "Asking to grasp the First Lady's breasts while standing next to the President.",
    "Worshipping according to your own beliefs and solving crimes.",
    "Toby Ziegler.",
    "Putting Donna's mom's cats on the Supreme Court.",
    "The President's Noel Cowardesque wit.",
    "Comparing ourselves to the Visigoths, adjusted for inflation.",
    "Charlie running around looking for knives.",
    "Naming your kids Huckleberry and Molly in the 2000s.",
    "Telling your boss's daughter you slept with a prostitute.",
    "Staging an impromptu sleepover to get a law passed.",
    "Hanging like a gym sock on a shower rod.",
    "Helena Hodsworth Hooter-Tooter of Braintree.",
    "Allison Janney.",
    "Sam's answering machine message.",
    "Getting sick when you drink too much.",
    "Confusing Kazakhstan and Kyrgyzstan.",
    "Martin Sheen.",
    "Using your cat's name as the password for your email account.",
    "Sam and Ainsley.",
    "An accident at 18th & Potomac.",
    "Creating an eerie analog for the 2008 election years early.",
    "Admiral Sissy-Mary.",
    "A regular Tuesday suit.",
    "Being distracted by a bumblebee in law school.",
    "Kate Harper.",
    "A nuclear missile under the Eisenhower putting green.",
    "Having that boyish thing going for you.",
    "Being called a fool by the brand-new state of Georgia.",
    "John Spencer.",
    "A mysterious inability to re-fold a road map.",
    "Knowing \"onomatopoetically\" but not \"frumpy\".",
    "Concealing a diagnosis of Multiple Sclerosis.",
    "Calling CJ \"C-Jean\".",
    "West Wing 160 being located in the Kremlin.",
    "Charlie trying (in vain) to jump and hit a chandelier.",
    "Running a Congressional candidate who's had four heart attacks.",
    "Getting interrupted by 36 applause breaks.",
    "Magically summoning a rainstorm by shouting at the clouds.",
    "Aaron Sorkin.",
    "Missing an incoming ballistic missile by 137 miles.",
    "A paranoid Berkeley shiksa feminista.",
    "Donna's high-wire act sense of humor.",
    "Separation of powers, checks and balances, and Margaret vetoing things and sending them back to the Hill.",
    "The Organization of Cartographers for Social Equality.",
    "Burying champagne in the National Arboretum.",
    "Getting drunk when you drink too much.",
    "Inviting the sultan over for a nice mixer with punch, sack races, and what not.",
    "\"As good a place as any to dump your body.\".",
    "Jed Bartlet.",
    "Shutting down the government.",
    "Getting the President of the United States to do your taxes for you.",
    "Debbie Fiderer.",
    "Standing in the National Cathedral and yelling at God.",
    "Not the worst, not the best, just what we're stuck with.",
    "Tempting fate.",
    "Margaret.",
    "Getting boozy with the First Lady.",
    "Putting your still-living castmate in the SAG Awards In Memoriam reel.",
    "Almost getting fired for going on television and making sense.",
    "Donna getting her equipment for some \"tough love\".",
    "Abbey Bartlet.",
    "Arnie Vinick.",
    "Being accused of lesbianism because you're good at basketball.",
    "Being a comfort to your friends in tragedy.",
    "Losing Texas because you learned to speak Latin.",
    "Jed and Leo using nigh-identical nerd hot talk on election night.",
    "The king of auto sales in Fargo, Phil Baharnd.",
    "A fairly stunning act of patriotism.",
    "Killing people with this cricket bat, which was a gift from Her Royal Majesty Elizabeth Windsor.",
    "The Francis Scott Key Key.",
    "Bwiefing the Pwesident.",
    "Thinking the Chief of Staff is the White House butler.",
    "Refusing to use the word \"recession\" and substituting \"bagel\".",
    "Ainsley Hayes.",
    "The brunette named Annette not being from Tibet.",
    "A 90-minute coup d'état.",
    "Josh's nine-point plan to win a Presidential election.",
    "Charlie running around looking for bibles.",
    "Buying a car for sticker price.",
    "The Celtics getting pretty well crushed.",
    "The virtue of a proportional response.",
    "Jimmy Smits.",
    "Talking about national parks until 2 AM.",
    "Toby's rubber ball.",
    "Nancy McNally.",
    "Dulé Hill.",
    "Accidentally sleeping with a prostitute by tripping over something.",
    "Making a joke to the President in the Oval Office.",
    "Standing an egg on its end regardless of the Equinox.",
    "Annabeth's singing voice.",
    "A smart, savvy woman who could easily consider world domination for a next career move.",
    "Lord John Marbury.",
    "Having to tell the Assistant Secretary of State you lost a submarine.",
    "Refusing to put \"the era of big government is over\" in a speech.",
    "Being the Recording  Secretary of the Princeton Gilbert and Sullivan Society for two years.",
    "Sitting in wet paint in the sculpture garden.",
    "Blaming it on the Bossa Nova.",
    "A secret plan to fight inflation.",
    "A fairly ordinary act of fatherhood.",
    "Goldfish (the fish).",
    "Getting a Dear John letter from your ex-girlfriend's boyfriend.",
    "Uncle Fluffy.",
    "Toby and Andie.",
    "A nuclear accident at a plant in California.",
    "A backroom poker game in the White House.",
    "Sam and Mallory.",
    "A flu shot being the start of a military coup.",
    "Stopping yourself from speaking in iambic pentameter.",
    "Limiting a polling sample to Bob Marley and the Wailers.",
    "Shutting down the government.",
    "Meeting with lunatic mapmakers.",
    "CJ and Danny.",
    "Missing a plane due to time zones.",
    "Having a fear of rectangles.",
    "A septuagenarian Senator filibustering for 9 straight hours with a head cold.",
    "Retribution for EuroDisney.",
    "Getting lost in Middle America for 20 hours.",
    "The butter Last Supper.",
    "Trying to sit in a chair that isn't there.",
    "Paying an acting troupe to troll your coworker on Election Day.",
    "Josh's sensitive system.",
    "Going to law school just to make sure you're protected by the 14th Amendment.",
    "A brass quintet playing The First Noel.",
    "Drinking from the keg of glory.",
    "CJ Cregg.",
    "Pointing out that \"unfunded mandate\" is two words, not one big one.",
    "Making your biggest political opponent your Secretary of State.",
    "Missing the President's motorcade.",
    "The finest muffins and bagels in all the land!.",
    "Stockard Channing.",
    "Gail the Goldfish.",
    "Being so scared about meeting the President that you walk into a closet.",
    "Alan Alda.",
    "Will Bailey.",
    "Wearing your Star Trek pin to work at the White House.",
    "Your name being Bambi for the next month.",
    "Josh Lyman's three dads.",
    "Buying a train ticket for a Bible.",
    "An issue where the feministas and the White House disagree.",
    "Leo McGarry.",
    "West Wing Tumblr's nigh-inexplicable attraction to Josh Lyman.",
    "A profound statement about democracy.",
    "Richard Schiff.",
    "Being called into the situation room because we’ve discovered buried treasure.",
    "Joey Lucas.",
    "Being tired and cranky while your wife is in Argentina.",
    "Cutting off the President's lucky tie.",
    "Walking and talking.",
    "Big Block of Cheese Day.",
    "A real-life prank war with Joshua Malina that exceeds CJ and Charlie's.",
    "A rapidly-escalating prank war between CJ and Charlie.",
    "Chief Justice of the United States Supreme Court, Evelyn Baker Lang.",
    "Admiral Fitzwallace.",
    "Using Margaret as a condensed Reader's Digest index of all human knowledge.",
    "Forcing a reporter to do her stand-ups from Lafayette Park.",
    "Putting olives in your coworker's pocket to haze him.",
    "Building a band gazebo in Eau Claire, Wisconsin.",
    "Firing off a D5 Trident just to see if it works.",
    "Donna mysteriously becoming Canadian.",
    "Getting a reputation for being soft on turkeys.",
    "The Jackal.",
    "SPECIAL Agent Sunshine.",
    "Inventing things in Brooklyn, not New England.",
    "Joe Bethersonton of 114-54 Pruder Street, Apartment 23-R, Fargo, North Dakota, ZIP code 50504.",
    "The wrath of the whatever, from high atop the thing.",
    "Making your boss take a vacation being a criteria of you taking the job.",
    "Donna Moss.",
    "An incriminating entry in Donna's diary.",
    "A regrettable pun.",
    "Going to the dentist and having woot canaw.",
    "Smashing a dictaphone.",
    "Sending someone flowers to be mean.",
    "Stanley Keyworth.",
    "Joshua Malina.",
    "Music-induced PTSD episodes.",
    "Not knowing about missiles because you're from Wisconsin.",
    "FDR rising from the dead.",
    "Taking off your coat to show your love.",
    "Deliberately tanking your debate expectations.",
    "Turning CJ's office into the House of the Rising Sun.",
    "Sam Seaborn.",
    "Janel Moloney.",
    "Smith College, the cradle of feminism.",
    "Talent night at Debate Camp.",
    "The cutest little butt in professional politics.",
    "A crisis of confidence.",
    "Writing Supreme Court opinions in trochaic tetrameter.",
    "Jean-Paul being extremely French and extremely punchable.",
    "John Hoynes.",
    "Having an MS attack on Air Force One.",
    "Lemonlyman.com.",
    "The President calling his wife \"Dr. Bartlet\" for the turn-on.",
    "Being overwhelmed by just how 90s CJ's hair can get.",
    "Being part of a pretty well-financed street gang.",
    "Mrs Landingham.",
    "The Vice President's authority being murky at best.",
    "Taking both the Vicodin and the Percocet.",
    "Charlie Young.",
    "Drafting a turkey into military service.",
    "Admiral Sissy-Mary and Doctor Strangelove.",
    "Fiercely fighting to elect a dead candidate.",
    "Yo-Yo Ma.",
    "Amy Gardner.",
    "1.6 stoned White House staffers.",
    "Accidentally leaving your underwear at an art gallery.",
    "Recruiting Steffi Graf to beat your employees at tennis.",
    "Endless jokes about Joshua Malina being a terrible actor.",
    "Accidentally sleeping with a prostitute.",
    "Burning a flag in the White House.",
    "Getting shot because you fixed up the President's daughter with a black guy.",
    "Cliff Calley.",
    "A three-day crash course in everything.",
    "Getting shot in a Korean grocery store in New York.",
    "Sam and his prostitute friend!.",
    "Walking extra-fast because your sister died in a fire while babysitting you.",
    "Being turned mysteriously racist by 9/11.",
    "Josh Lyman.",
    "The President riding his bicycle into a tree.",
    "The da-da of Dada.",
    "The smell of freedom... and the chemicals they treat your dashboard with.",
    "Welcoming a new coworker by singing Gilbert and Sullivan.",
    "Bradley Whitford.",
    "Doing the press briefing while blood is gushing from the head wound you just received from a herd of stampeding bison.",
    "Matt Santos.",
    "Ranting about James Bond's martini order.",
    "Hypothetically losing a submarine.",
    "Ed & Larry.",
    "The Bossa Nova.",
    "Notre Dame getting the ass-kicking they so richly deserve.",
    "Calling God a son-of-a-bitch.",
    "Pretending we aren't paranoid homophobes.",
    "Sam Seaborn teaching a seminar on call-girl caution.",
    "Leo and Annabeth being FUCKING ADORABLE.",
    "The Nina, the Pinta, and the Get Me The Hell Outta Here.",
    "Being an uptight pain in the ass since long before 1993.",
    "An elitist Harvard fascist missed-the-dean's-list-two-semesters-in-a-row Yankee jackass.",
    "Attending your monthly meeting of the Ignorant Tight-Ass club.",
    "Slapping the First Lady's ass before a big debate.",
    "Getting the popcorn because Sam's getting his ass kicked by a girl.",
    "Saying \"Shove it up your ass, Toby!\" because you don't live in Qumar.",
    "Selling Donna's farmgirl ass for a carton of Luckys.",
    "The Ignorant Tight-Ass Club.",
    "Five dollars being far too high a price for pornography.",
    "Hiring blonde and leggy fascists.",
    "A blonde Republican sex kitten.",
    "Shoving a legislative agenda up your ass.",
    "Shoving a motherboard up Josh Lyman's ass.",
    "Getting your ass kicked by a girl."
  ],
  "pack": {
    "id": "9GHQM",
    "name": "Cards Against The White House"
  },
  "quantity": {
    "black": 57,
    "white": 270,
    "total": 327
  },
  "dateStoredMs": 1589569628702
}