{
  "black": [
    {
      "content": "_ is how I would describe modern FPS.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the new Superman rebooot, Superman must face off against his arch nemesis _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the reason that tumblr exists.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the reason WindWaker is the best game in the Zelda franchise.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "White Chick's be like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In Nintendo's latest attempt to cash cow their most famous franchise, Mario is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the only thing that can stop Nick's slow, albeit inevitable transformation into a furry.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This is your captain speaking, fasten your seatbelts and prepare for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How is _ incredibly disturbing, but strangely arousing.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is a Woman's best friend.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "People on Tumblr do _ for attention.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And the _ Award to best _ goes to _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I can only thank god that when it came to it _ came through for us.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ocarina of Time makes _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No matter how hard black fathers try they cant stop their sons from being _ and their daughters from being _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "When taking the sex addiction test I see _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Just who the hell do you think I am? Oh, _ well that's about right.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ makes me orgasm uncontrollably.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh right, I told you it was _ that made Matt Smith's last season of Doctor Who suck ass.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Jenna Louise Coleman stuffing Karren Gillan into a full latex catsuit and keeping her prisoner till her run as Peter Capaldi's companion ends.",
    "Being forced to work on the street in cosplay.",
    "Dancing Uncontrollably to the theme of the Robert Downey Jr.'s Sherlock Holmes theme.",
    "The Homeless.",
    "Raging Necrophilia.",
    "Child Abuse.",
    "Civillian Casualties.",
    "James thinking that his taste in media is shared by people who actually have good taste.",
    "Oncoming Traffic.",
    "My IQ slowly dropping as I read Tumblr.",
    "James Gilchrist Citing his opinion as 'evidence' and then calling out other people for doing the same.",
    "Black people getting choked, then shot, then choked and shot at the same time.",
    "James Gilchrist thinking Venice is a viable Civ and then using flukes to justify it.",
    "Aushwitz.",
    "Thousands of Trekkies orgasming uncontrollably to Benedict Cumberbatch's performance as Khan to the incredible score of the Star Trek reboots.",
    "Entering a deep overpowering depression because of the feeling of inevitability you get from the Mass Effect 3 Soundtrack.",
    "Hearing Sean Connery's sultry scottish tones call Indy \"Junior\".",
    "Matt Smith entering a deep depression because Martin Freeman got the role as Watson.",
    "The Handicapped.",
    "James having incredibly stupid opinions about things he doesn't understand.",
    "N*ggers.",
    "Ebola.",
    "Claudio's consistently funny and in no way offensive 9/11 jokes.",
    "Cancery Cancerous Cancer.",
    "A great view of the twin towers.",
    "Being caught up in a drive by and getting shot 472 times.",
    "The REAL reason that people hate James Gilchrist.",
    "A flood of giant monster crabs.",
    "Really poorly imitated Russian accents.",
    "Being paralysed by by the forceful tones of the Knights who say NI!.",
    "Tavy thinking that he's better than ESport profesionals at Call of Duty.",
    "Claudio's incredibly offensive and poorly timed 9/11 jokes.",
    "Jenna Louise Coleman being the only companion that was worse than Billie Piper.",
    "Nick shipping himself with any character ever.",
    "Rocking out to Gerudo Fucking Valley.",
    "A 4 foot Demon Dick Pumping yo Phat Ass.",
    "Dat Sexy Burning Bush.",
    "Suicide.",
    "Nick being a cunt and shipping Dumbledore and Harry.",
    "HENTAI GAMES!.",
    "Getting Gang Raped so ridiculously hard that you're literally swimming in a bath of other people's cum.",
    "Skyward Sword's awkward shitty stain over the Zelda Franchise.",
    "God's 6 ft long horse dick.",
    "Nick being a cunt and shipping Johnlock.",
    "Paedophilia.",
    "False suicide attempts for attention.",
    "Benedict Cumberbitch.",
    "Rape.",
    "Gratuitous Murder Porn.",
    "The overpowering need to rape and kill every living creature you come across.",
    "Whale Semen.",
    "People who think they know anime after watching literally Attack on Titan and NOTHING ELSE!.",
    "Polysexual, Furry, Batshit Insane, Tumblr Attention Whores.",
    "Bathing in Whale Cum.",
    "David not understanding overt sexual references.",
    "A bitch slap.",
    "Nick being a cunt and conveniently a member of the Superwholock fandom.",
    "My dick, rock fucking hard."
  ],
  "pack": {
    "id": "BBUJQ",
    "name": "Cludo's most recent offensive deck."
  },
  "quantity": {
    "black": 19,
    "white": 58,
    "total": 77
  },
  "dateStoredMs": 1588714093352
}