{
  "black": [
    {
      "content": "D’you hear John’s wife died from _ there two weeks ago?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's Nerf or _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. That’ll put hair on your chest.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You rolled a 1. The ogre proceeds to grab you. You can’t escape as you prepare yourself for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sugar. Spice. And everything nice. These are the ingredients chosen to create _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They say it’s as big as four cats and it’s got a retractable leg so it can leap up at you better! And you know what, Ted? It’s _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Down with _ . Careful now.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It’s awful. Just awful. _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ . That’s a paddlin’.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Shopping list for today. Eggs. Check. Milk. Check. _. Check.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hello Father. Oh! Pat was wondering if he cut put _ in _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ has its advantages but _ is just the sort of thing we need right now.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Nevermind dock leaves. You can use _ and _ to get rid of a nettle sting.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If an Irish student hasn’t experienced _ while in eduction, are they even an Irish student to begin with?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In his new nature documentary, David Attenborough is seen observing _ from afar amongst the bushes.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Doesn’t Mary have a lovely bottom? Of course, they all have _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I found _ in the bed with me there this morning. Proper shat myself I did.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Fame, _ and a fat bank account will change almost anyone.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to find her lost purse, Diane donated _ to St. Anthony.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Uh oh. _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You’re a hardy hoo’er. I’m sure you’d get on well with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Higher level Irish is weird. We learned how to say _ as gaeilge there today.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You too would believe in God if a spectral apparition of _ appeared before you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Can’t beat a bitta _ with the lads.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A new mod for Minecraft allows the player to experience _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yet again, you’ve come back from the shop and forgot _. Disgraceful.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ for dinner again? We had this last night!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It’s in these desperate times that _ is our one and only comfort.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Does this smell like _ to you?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Careful, it’s _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Pints and _. Best way to end a late night sesh.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you take sugar with  _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Where would we be without _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I don't believe in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Would you say _ and _ would go well with Weetabix in the morning?",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You can find _ usually on the corner of O’Connell’s Street.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "An bhfuil cead agam dul go dtí an _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I can’t stop fetishising _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The teaching body of the school asked that students refrain from bringing _ into the exam hall on the day.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Switching from _ to a heavy regime of _ really puts _ in perspective.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Fuck it, Robert! Do you realise it’s _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Corona vibin'.",
    "No sane man in the vicinity.",
    "Koka Noodles Chicken Flavour.",
    "JOE DUFFEEEH!!!.",
    "Skimming a dribble of poitín before the christening.",
    "A female Gardaí who could break you in two if you don’t pay your motor tax.",
    "Getting into a tickle fight with Gilbert Godfrey.",
    "Hash and donuts from M&S.",
    "The LUAS’s new off brand aeronautic company, the SUAS.",
    "Barrys.",
    "Complementary Dublin Bus syringes.",
    "My pet rabbit I overfed to extinction.",
    "Clare.",
    "Mattress Mick.",
    "The Leapster.",
    "The guttural yawn of a deaf woman in the massage parlour.",
    "Holding your son open by the jaw and sneezing into his throat.",
    "Waxing your uncle Fergus.",
    "A right shower of pricks.",
    "The avalanche of meringues nan made so lovingly for our visit this Sunday.",
    "Lyons.",
    "*slaps knees* “Right, I’m off”.",
    "Early retirement.",
    "Quotes from the bible.",
    "Paying the gardener entirely in triangle sandwiches.",
    "The Waterford Whispers.",
    "Funny little Vietnamese.",
    "A big bunch of boxes in the middle of the road.",
    "Not shaking hands but instead getting into your Ford Siesta and flashing the indicators.",
    "The harrowing, submissive eyes Leo Varadkar gives the populous during every nationwide announcement.",
    "Dressing your children up as both Michael Collins and Michael Carver for Halloween.",
    "Recognising the ghostly howls in the haunted house attraction as your brother with Down Syndrome.",
    "Playing Yu-Gi-Oh.",
    "Hunky Dorys.",
    "Performing drive-bys in Roblox.",
    "The forth cup of tea you had despite not even asking for the third or even the second.",
    "Hot whiskey.",
    "JD and Coke.",
    "Chinese locals that are just happy to see you eating their spice bag.",
    "Undoing your Wiimote safety strap.",
    "Armenian war slugs.",
    "Random, obscure Lego creations strewn about the gaff.",
    "Taking unnecessary journeys.",
    "Fairy Liquid.",
    "The wheezing of a mongrel in heat.",
    "African Americans.",
    "The Passion of St. Tibulus.",
    "Nivea for women.",
    "Wearing Nike in place of Adidas to abstain from societal normality.",
    "Unloading a shotgun on an unsuspecting crow.",
    "The trust I have in Muhammad.",
    "The hex I cast on my shameful wife.",
    "Confusing Brian Cowen and Simon Cowell.",
    "Wexford.",
    "Using the dead badgers your Dad found under his trailer to spell out your name on Google Maps.",
    "Buttholing a Skittle for tooty fruity booty pooties.",
    "Brennan's Bread.",
    "Handing the traveller your bag and sending him off with a tearful goodbye kiss into that wide, open world.",
    "The Dole.",
    "Fertile soil.",
    "Peppa Pig Episode 547: Peppa Encounters A Black Man.",
    "Bringing God into the conversation for a bit.",
    "A sheep with four testicles named Flossy.",
    "Donegal.",
    "Those VHS tapes of you eating cake on your 4th birthday that you still have for whatever reason.",
    "Quote Devil Car Insurance.",
    "Eating the rubber of your Xbox controller analog sticks not too long ago.",
    "Strange smells that emanate from the Northern province.",
    "Eamon De Valera.",
    "The piece of Cellotape I use to seal my pelvic membrane.",
    "Backhanding Stevie Wonder and then stepping back to observe your handiwork as his search for you begins.",
    "The sacrifice the cat will have to make for the shortage of toilet paper in this house.",
    "The turnip stock market.",
    "Sligo.",
    "Knobby Rotten.",
    "A Honda 50.",
    "Crocs and jocks.",
    "Questioning if black is a colour.",
    "Jesinta, kneeling before my husky, red hogis figgus.",
    "Becoming negligent of your duty to the parish.",
    "Giving out to the Tellitubbie for not sitting still why you’re playing Jackbox on him.",
    "Unusually crumbly scones.",
    "Smelly Sheep Syndrome.",
    "The Poles.",
    "Cavan.",
    "The little bag of water ma left by the window to keep the insects at bay.",
    "Shaw's.",
    "Mickle D Higgles.",
    "A gentle caress of the inner earlobe.",
    "Trading Match Attax with the priest during the Eucharist.",
    "Tesco Extra.",
    "Pat Mustard. The new milkman.",
    "Those awkward glances Vinny Larkin always gives me at the deli counter.",
    "Ethiopian levels of hunger and discomfort.",
    "Lucozade Sport.",
    "Your ma’s growler.",
    "Riding the neighbours cat into battle.",
    "Delivering the baby yourself.",
    "Attempting to burp the alphabet but ending up vomiting on your younger sibling, you fool.",
    "Massey Ferguson.",
    "Avonmore.",
    "The water tax.",
    "Sliding in a €2 coin betwixt her folds.",
    "Mr. Tayto.",
    "Renting a 3 bed house for yourself and 9 other friends.",
    "The unparalleled pleasure of lashing an 8 year old with a tree branch.",
    "Humming in harmony with the hoover.",
    "Becoming worthy of a shift.",
    "Leapster Pro Edition.",
    "Yanking my fat member in a fashion akin to a ravenous bird pulling a worm from the earth.",
    "Mi Wadi.",
    "Buying Ryanair tickets because they’re cheaper in this time of recession.",
    "Inflating your hamster with a McDonalds straw.",
    "The bread famine of Storm Lorenzo.",
    "Donating to your local charity.",
    "A Father Ted reference.",
    "That yolk over there.",
    "Daft.ie.",
    "Richie Kavanagh.",
    "Plaiting the jowls of your 97 year old grandmother.",
    "Hold on one sec. Postman's here. Lemme see if i've any change *Unlocks door*MOM!? YOU GOT A LEND OF A TENNER?! *Dog runs outside* Mildred! Get back inside! Sorry. Don't mind her. She's harmless.",
    "Heinz Beans.",
    "Poor awl’ Jimmy Losty whose dead 2 years now. God rest him.",
    "The incredible tensile strength Santa's nipples must possess for him to live in the North Pole 24/7.",
    "Having a set of teeth that would eat apples through a tennis racket.",
    "The Wu Flu.",
    "Acting the mickey.",
    "32 counties.",
    "Getting into you jammies and pulling a fat one before bed.",
    "Sharing a Twix with the lads at the police station.",
    "Tugging one out for the boys.",
    "SepticJapsEye.",
    "Social distancing.",
    "A packet ‘a crips.",
    "Racist uncle Finnegan who doesn’t like finding out about his 14% Kenyan acenstory.",
    "Quiche from the vineyard.",
    "Weenie Hut Jr’s.",
    "A cow with two heads named Lincoln.",
    "Blowing a raspberry during your enema.",
    "Not having any smokes to give the poor homeless fella outside Lifestyle Sports.",
    "Gay farmers.",
    "ApplyIng factor 50 in 14°C weather.",
    "Cork.",
    "Helen Keller on Splash Mountain.",
    "The opportunity to scalp an Asian.",
    "Meath.",
    "Leaving it bleedin’ out.",
    "O'Connell's.",
    "McVities.",
    "Sadler's.",
    "Initiating a harem with the Ban an Tí.",
    "Kum Kat, the millennial replacement for Soggie Buscuit.",
    "Johnson’s Baby Wipes.",
    "Asian gingers.",
    "Dirty rotten bogger music.",
    "Old people really rockin’ that cottage cheese vibe.",
    "Leaving God out of it for a little while.",
    "Galway.",
    "Virgin Mary car fresheners that smell like the back end of Balbriggan.",
    "The percentage of selfies versus pictures of friends and family you have on your phone.",
    "Conscious eejits.",
    "Christ on a trike.",
    "Ah sure.",
    "Having one for the ditch.",
    "Having the odd pint here and there. Mind you, I can stop any time I need to. It’s the missus. She’s mad for the jar.",
    "Dib-Dab.",
    "A hard border.",
    "Figrolls.",
    "Car petrol bombs powered by Duracell batteries.",
    "Sky Sports.",
    "Maurine late with the dinner again.",
    "Dyslexia.",
    "Your ‘wan.",
    "A P45.",
    "Wandering into a Third Age centre with a antique 1654 equine flogging whip.",
    "A good set of wheelie bins.",
    "Vaginal conduct.",
    "Impressing the regulars with your rendition of Crazy Frog on the bodhran.",
    "The Niggle Wiggle.",
    "Taking the time to put 353 at the start of your contacts phone numbers.",
    "Shakira Law.",
    "Dislocating your nostril.",
    "Playing Other Peoples Drinks in a silage sample centre.",
    "The Den.",
    "You, ya rancid, rotten, wretched, rigor mortic, writhing raisin of a retard.",
    "That one fucker who fell on the ice and slipped a disk on RTÉ News.",
    "Shaving speed lines into your eyebrows to really give a jist of how big a twat you are.",
    "Combing her frothing gooch beard.",
    "Hairy Japanese bastards.",
    "Out-retarding the retard.",
    "A four person quartet with knackers in a scrapyard.",
    "Paralytic shit fungus.",
    "A wank, perhaps?.",
    "Beautifully marbled horse pussy.",
    "Coating your fags in Ribena.",
    "Desecrating an individual for their absence and lack of cop-on. Eh, Fargle? You proper dipshit.",
    "Whispering your credit card details into her clitoris.",
    "That lovely young negro gentleman who delivers our milk.",
    "Cow shite.",
    "Getting promised a Milky Bar after Mass if you’re good.",
    "The seismic ass clap of a diabetic farting.",
    "A dog that shits on the window sill out of excitement for the postman.",
    "Cum pellets.",
    "A very pleasant pikey.",
    "A hearty poo.",
    "The similarities between Jedward’s hair and two sperm racing to the egg for a chance to be born.",
    "Mike Tyson drenching me in spit in an attempt to say that one tongue twister about seashells.",
    "Touching the electric fence then pissing on your phone to charge it.",
    "A shit to challenge even the most well molded ceramic toilet.",
    "Being queer in this day and age.",
    "Delicacy of the rectum.",
    "A metric fuck tonne of lactating hedgehogs.",
    "Our neighbour Fanny and her Rottweiler, Finglas.",
    "Signing up for Disney+ for the high definition gorilla porn on National Geographic.",
    "A polite spit in the face to liven up your nightclub blowjob.",
    "Trying to locate where ParcelMotel hid my fucking package.",
    "Bucket o’ shite.",
    "A pussy tighter than a camel’s hole in a sandstorm.",
    "A load of bollocks.",
    "Moistened bint.",
    "The primordial fuck hunger of a ram in a paddock of 19 sheep."
  ],
  "pack": {
    "id": "BSYBS",
    "name": "The Ireland / Irish Deck Of Shite"
  },
  "quantity": {
    "black": 41,
    "white": 221,
    "total": 262
  },
  "dateStoredMs": 1589561576943
}