{
  "black": [
    {
      "content": "What was Malin's birthday present? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Db survived gymnasie by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to copyright, Db had to rename his channel to Demonic _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "While playing, Basti entered Robin's room and tried _. This made Robin _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Throwaway round! (funniest card wins) _ - _ - _",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "What was Anton's birthday present? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What was Db's birthday present? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Db, finally ending his _ addiction, decided to move on to _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "One day when Ds got bored, he decided to construct his very own _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is the water blue? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Anton has a secret _ fetish.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What is my gender? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ds is racist because _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When Ds heard the others talking about _ he seriously questioned their friendship.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new US president candidates are _ and _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "How big is ds? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Anton in his struggle against Germany, tried putting _ on his tank.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We are number one but it's _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Anton being bored one day, tried to make _ in From The Depths.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What is the weirdest? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What was Robin's birthday present? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Tests have shown that _ is what caused Db's depression.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I like dicks! They're _ and easy to _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "What would you not want to find rummaging through your parents stuff? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ds and Anton have a shared love for _ they both keep secret.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "During the summer, Anton had _ at his dad's farm.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What was Ds' birthday present? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Congratulations! It's a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who blew up the 9/11? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Make the ultimate fetish! _ - _ - _",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Db routinely does _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "After witnessing _ Robin contemplated suicide.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When he got caught watching hentai, Anton tried to prove that it was actually _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After hiding in his room for years, Robin finally decided to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ds started following his lifelong dream of making music to achieve _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Robin trying to have sex with _ was the last straw before being sent to a mental asylum",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Didn't you know? Niggers are immune to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What made Robin question his sexuality? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Robin tried shoving _ up his ass.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When Ds accidentally heiled Hitler in public, he tried justifying it by (saying) _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "A mysteriously wet pillow.",
    "Going to the beach and getting PTSD flashbacks.",
    "Trying to legally marry video games.",
    "Going camping so you can kill your friends in secret with no witnesses.",
    "Bullying Db because his autism starts acting up.",
    "Thinking that warships are giant anime women.",
    "Anton fondling Ds' cannonballs as he takes Robin's cannon while Db sits in the corner jerking off and crying.",
    "Being arrested for suspicion of working with ISIS.",
    "Moving to Russia only to pray to Putin everyday.",
    "卐.",
    "Cumming on the floor and blaming it on grandma.",
    "Try give youslef a blowjop :D :D :D.",
    "Ds mom going to South Korea to swim in the sea, only to end up causing the Tohoku tsunami.",
    "Anton aka Mancock.",
    "The most romantic setting: in a hotel room with your parents on the other side.",
    "Robin aka Yaoi Yaoiha.",
    "Malin dressing up as Megumin for Robin, but not because she likes him or anything...",
    "Watering cocks.",
    "NOW LOOK AT THIS NET.",
    "Offering death a blowie as payment for taking your dad.",
    "Give me the point or I'll tell everyone what you did to that anime girl.",
    "Robin getting gangraped but secretly liking it.",
    "WE ARE CANCER AND SHOULD KILL OURSELVES.",
    "Seeing someone walking on the street and breaking their legs to make them disabled.",
    "Anton and Ds' secret love for anthro tanks.",
    "Gun stoooooore.",
    "Dyslexics selling their souls to Santa.",
    "Dicknald Tramp.",
    "Anton's mixtape being filled with russian propaganda.",
    "The catgirls Robin hides in his basement.",
    "Robin desperately trying not to get raped by Db.",
    "Shouting \"ALLAHU AKBAR\" right before cumming.",
    "Owning many personal mexicans illegally.",
    "Sportacus sprinting his banana peel into Robbie Rotten's net.",
    "Robin hiring a random girl to pose as his friend.",
    "Turning your room into a strip club but only your mom showing up.",
    "ISIS™ brand bacon.",
    "According to all known laws of aviation, there is no way a bee should be able to fly. Its wings are too small to get its fat little body off the ground. The bee, of course, flies anyway because bees don't care what humans think is impossible. Yellow, black. Yellow, black. Yellow, black. Yellow, black. Ooh, black and yellow! Let's shake it up a little. Barry! Breakfast is ready! Ooming Hang on a second. Hello?- Barry? - Adam? - Can you believe this is happening? - I can't. I'll pick you up. Looki.",
    "Dark chocolate people with chocolate sticks and white chocolate icing.",
    "Ds dreams.",
    "Only exiting your house to fetch the blow up doll in your mail.",
    "Mixing up your depression medication with cyanide pills.",
    "Loving ISIS more than your parents.",
    "Accidentally sending a nude to a group chat.",
    "Becoming a Disney princess and overthrowing North Korea with monkeys.",
    "Using Fazer Blue as an anti-drug.",
    "Malin aka MidgetDoggystyle.",
    "Dressing up as santa just so you can call your little sister a hoe.",
    "Robin looking suspiciously like Ed Sheeran.",
    "Rock, paper, Malin (because she scissors people).",
    "Casually jerking off with  a cat in your lap.",
    "PANZERKAMPFWAGEN.",
    "Ds getting triggered by the mention of \"magazine clip\".",
    "Laughing about the US elections while stroking your Donald Trump body pillow.",
    "Iridocyclitis.",
    "Taking too much \"sleep medicine\".",
    "Fetus Deletus.",
    "Playing \"who caused the 9/11 attacks\" in the sandbox.",
    "Sending negros to \"fun camp\".",
    "Having less hoes than babies having teeth.",
    "A german offering a jew a \"shower\" and getting a badge of honor for \"protecting the peace\".",
    "Ds aka RaperRound.",
    "Robin enjoying all the abuse he gets from everyone else.",
    "Malin rubbing one out to Robin the dwarf.",
    "Beating your meat to moving pixels.",
    "That feeling of baby teeth on your dick.",
    "Watching anime deep into the night.",
    "Anton crywanking alone in his room.",
    "Db aka Depressed Pussy.",
    "Fisting peasants.",
    "A secret nazi base in the forest.",
    "Geometry Dash Hentai.",
    "Hillbilly Cunton.",
    "Walking in on Robin silently chanting \"baka\" while watching anime.",
    "Ds getting more pussy than Db and he doesn't have any cats.",
    "A dildo made out of Fazer Blue.",
    "Going skiing and accidentally stabbing your own dick.",
    "Swallowing cum for the bants.",
    "Converting to the KKK because them dang niggers on my lawn.",
    "Db the dickhead, Anton the asshole, Robin the rectum and Ds the dumbfuck.",
    "Dipping your balls in chocolate and calling it \"The Malteaser\".",
    "A dildo multitool.",
    "A sponge filled to the brim with cum.",
    "Getting jizz stuck in your keyboard.",
    "Sucking a dick just to test if you're gay.",
    "Db actually trying to fuck a cat.",
    "Ds slipping his chode into the moist engine of a tank.",
    "I would like my pussy shaken, not stirred.",
    "The FitnessGram Pacer Test is a multistage aerobic capacity test that progressively gets more difficult as it continues. The 20 meter pacer test will begin in 30 seconds. Line up at the start. The running speed starts slowly but gets faster each minute after you hear this signal bodeboop. A sing lap should be completed every time you hear this sound. ding Remember to run in a straight line and run as long as possible. The second time you fail to complete a lap before the sound, your test is over.",
    "Ds testing his prototype Auschwitz on a kindergarten.",
    "Lord Of The Cock Rings.",
    "Not being racist, despite the niggers deserving it.",
    "Db's face pubes.",
    "Robin persisting he's not a weeaboo despite reading manga, wanting body pillows and watching anime channels on Youtube.",
    "Putting your dick in the toaster to get the roast ham for christmas.",
    "YOU HAVE BEEN CURSED BY A SHIT CARD.",
    "Juissi's new flavour: cum concoction!.",
    "Anton furiously fisting the chickens on his dad's farm.",
    "The Binding Of Isaac being another term for a gay bdsm porno.",
    "Travelling to Switzerland just to get hot dick in your ass.",
    "Accidentally slipping and getting a dick up the ass.",
    "Having sex with the teacher to not get kicked out of school.",
    "A humanoid cat with a penis.",
    "Going bowling being a euphemism for ball slapping sex.",
    "Hitler being the ultimate nigga.",
    "The Great Pastry War : Mighty Muffin Hitler vs Crazy Cupcake Stalin.",
    "Anton trying to molest a T-34.",
    "Walking in on Anton as he quickly closes the MLP porn tab.",
    "Snorting cocaine every Friday evening at 19:05.",
    "Niggeropoly, a game where black people actually get to own something.",
    "The gay, the weeb, the Hitler, and the Stalin.",
    "A lifetime supply of furry porn."
  ],
  "pack": {
    "id": "CU4DP",
    "name": "Cards Against Dipshits"
  },
  "quantity": {
    "black": 40,
    "white": 112,
    "total": 152
  },
  "dateStoredMs": 1588981884306
}