{
  "black": [],
  "white": [
    "Sitting on my son's bed thinking, \"I could kill him.\".",
    "Having a soft spot for uneducated farm boys.",
    "Thinking things through in a mature, objective way.",
    "What I doin'.",
    "Jizzing a pool of black liquid into your lover's eyes.",
    "Stairs.",
    "Some dude who says he's a comedian.",
    "Big gay hugs.",
    "These awesome gadgets that track my every move.",
    "Finding a nipple and being like, \"Oooh! That's a nipple!\".",
    "Turning on the water feature.",
    "A hole to waste the blood of rich people.",
    "Sitting on Earth's largest couch.",
    "Big, powerful poops.",
    "The rhinoceros's deeply unnatural laughter.",
    "A gerbil named \"Her.\".",
    "Illegal dentistry.",
    "Secret CIA moon prisons.",
    "Having Marxist principles but also being incredibly miserly.",
    "Killing, eating, drinking, and otherwise enjoying life.",
    "A man cave filled with scalding hot garbage.",
    "Twenty years of untreated syphilis.",
    "Luigi's presence.",
    "Getting masturbated to.",
    "That cracker that ain't nothing but a cookie.",
    "A freakin' 'nado.",
    "Sugar. Yes, sugar.",
    "Giving birth to a frozen bear on Christmas eve.",
    "Giving grandma crappy things she doesn't like.",
    "Gary's dad, Gary.",
    "Backwards genitals.",
    "A hot air balloon that never comes down.",
    "The idea of a walrus.",
    "Sitting in the back of the plane, smoking a cigar and reading the Flickr privacy policy.",
    "Mr. Poop.",
    "Insane empanadas.",
    "Having a happy girl poop.",
    "These new jeans that look so cool but are actually so bad.",
    "Big city food.",
    "A woman who is so smart that she can predict the movements of 300 birds.",
    "A treasure chest containing hamster, guinea pig, and porcupine parts.",
    "The amount of emotions a peanut would be capable of holding.",
    "The amount of pent-up hate and vitriol I can summon up at any given moment.",
    "My disgusting pot-bellied boy.",
    "A redneck arguing with a snow cone.",
    "Cheap booze, dirty needles, open containers, and dead livestock.",
    "The lesbians of Iowa.",
    "Laughing hysterically while my partner pours coffee into my eyes.",
    "Being man enough to eat raw horse flesh.",
    "Barnacles.",
    "Napkins.",
    "Intergalactic Congress.",
    "Hellacious ooze.",
    "Those \"military escort services\" that ferry young admirals around the was museum.",
    "Ham finger.",
    "The unspeakable secrets of the weasels.",
    "Floating about in a graveyard.",
    "Becoming less and less attractive.",
    "Peeing in the microwave.",
    "Kim Kardashian, but with spider legs.",
    "P.F. Chang's fusion of casual and formal cuisine.",
    "That time Dad was diagnosed with terminal brain cancer and died.",
    "These amazing testicles I'm about to share with you.",
    "These ghastly visions that haunt me nightly.",
    "More olives than you could possibly understand.",
    "A killers diet of bush, cucumbers, and feathers.",
    "The amount of fun Doug's having these days.",
    "The glue that holds the sky together.",
    "A woman is so smart I'm like \"whoa.\".",
    "Big Jeff's tongue.",
    "A radical rethinking of public education.",
    "Hands down the best eggnog I have ever had.",
    "Using real cheese to decorate the base of a penis.",
    "Thinking about puppies while giving a blowjob.",
    "Yelling \"jizz on it\" as you eat an ice cream sandwich.",
    "Big dreams, big balls, and big tits.",
    "When a cute little guy fucks a tough old lady.",
    "A man who has porn on his hard drive and who masturbates to it.",
    "Cum-smacking my nutsack.",
    "Some kind of mutated shrimp that can suck dick like a pro.",
    "Sucking a vibrator like the crazy person I am.",
    "Screaming \"there's a hawk up my ass!\".",
    "Our buddy with the bowling balls.",
    "Not quite getting the gangbusters orgasm you need.",
    "Some sort of alien lobster handjob contest.",
    "Some dude who has no idea what he's doing, is terrible at sex, and is likely dead.",
    "The real story behind the yogurt that came out of Tina's vagina.",
    "Fucking an elderly yoga instructor named \"Scar.\".",
    "Garfield penis.",
    "Shitting on a statue of Christopher Columbus.",
    "Being ready to have sex any time, anywhere, with almost anything.",
    "Nothin', bitch.",
    "Some sort of unstoppable poo gun.",
    "A shitty season of Mad Men where Sterling Cooper Draper Pryce gets destroyed by Daenerys Targaryen's dragons.",
    "Shitty grandpa stories.",
    "Some sort of giant sone of a bitch who lives on the internet.",
    "A sexy hacker named Faith who can read minds.",
    "Straight-up fucking a computer.",
    "Going apeshit for pounds and pounds of boneless skin.",
    "Reading an entire book called \"how to masturbate\" because you're a child."
  ],
  "pack": {
    "id": "CZA9E",
    "name": "A.I. Deck"
  },
  "quantity": {
    "black": 0,
    "white": 100,
    "total": 100
  },
  "dateStoredMs": 1588988898641
}