{
  "black": [
    {
      "content": "My entire internet search history: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My computer's wallpaper is an HD image of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I have a folder on my desktop full of nothing but _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's only one thing I like to Google: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sometimes, I lay in bed at night thinking about _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Dicks, dicks, and more dicks.",
    "All of Japan's tentacles.",
    "Belly bulges.",
    "Pikachu raped by two Pichu, then milked by Tentacruel.",
    "The Teen Titans in the mightiest superorgy.",
    "My favorite cartoon character getting anally pounded into submission.",
    "My favorite cartoon character forced to fist himself.",
    "My favorite cartoon character getting quadruple fisted.",
    "Quintuple penetration.",
    "My favorite cartoon character getting raped so so deep.",
    "My favorite cartoon character tied up and \"milked\" like a cow.",
    "My favorite cartoon character forced to fist herself.",
    "My favorite cartoon character pushing in instead of pulling out.",
    "My favorite cartoon character gagging on three cocks.",
    "My favorite cartoon character in the most insane bondage machine.",
    "Spike getting raped by Discord, the biggest belly bulge coming from him.",
    "My favorite cartoon character taking it in the booty.",
    "My favorite cartoon character taking it in all holes possible.",
    "Crash Bandicoot getting crashed in his bandicoot.",
    "Pac-Man pinned down by ghosts and forcibly milked for his pellets.",
    "All the way through porn.",
    "Princess Peach and Mario having kinky Goomba sex.",
    "Cum inflation.",
    "Mordecai and Rigby caught painting the garage with their semen.",
    "Tom finally getting revenge on Jerry by fucking him senseless.",
    "Bunny bondage involving a claw machine, hands tied to one claw and the other inserted deep into his anus.",
    "Chopper from One Piece tied to the toilet with a giant dildo stuffed up his bum.",
    "Quadruple fisting.",
    "My favorite cartoon character drinking his own cum.",
    "My favorite cartoon character in a never ending orgasm.",
    "Sex, sex, and more sex.",
    "My favorite cartoon character swallowing cum.",
    "My favorite cartoon character strapped to a fucking machine and left there.",
    "My favorite cartoon character cumming endlessly until his balls shrivel up into nothingness.",
    "My favorite cartoon character tied up and forced to cum infinitely.",
    "Yoshi hung by his dick, the key to unlock the chain implanted in his ass.",
    "My favorite cartoon character stuffed with dildos.",
    "My favorite cartoon character taking the biggest dildo imaginable.",
    "My favorite cartoon character forced to suck his own dick.",
    "My favorite cartoon character sold as a sex toy.",
    "My favorite cartoon character taking a horse cock balls deep.",
    "My favorite cartoon character covered in cum."
  ],
  "pack": {
    "id": "DDJVJ",
    "name": "Rule34 In Its Finest"
  },
  "quantity": {
    "black": 5,
    "white": 42,
    "total": 47
  },
  "dateStoredMs": 1589084965773
}