{
  "black": [],
  "white": [
    "Bright green tree frogs.",
    "Save the bees.",
    "Baby owls.",
    "A lizard who just wants to be friends, and eat your hair.",
    "That sound you make when you see an animal who is just ridiculously cute.",
    "Cute scorpion.",
    "A regal cat with fluffy fur.",
    "Kittens and ducks playing together.",
    "Knowing that you will one day be the caretaker of a vast menagerie of cute animals.",
    "Bunnies!.",
    "A sleeping baby deer.",
    "Kittens in a writhing mass of nap time.",
    "Kittens!.",
    "A row of sleeping pups.",
    "A hedgehog.",
    "A mama dog laying in the grass with puppies climbing on her like a jungle-gym.",
    "A puppy sniffing a turtle.",
    "Sloths in pajamas.",
    "An old cat playing with a kitten by swishing their tail.",
    "Fluff.",
    "Flamingos, like what are you even doing most of the time?.",
    "Birbs.",
    "Cute chirpy birds.",
    "A puppy and a fawn who are best friends.",
    "A box of kittens.",
    "Puppies!.",
    "A kitten who is overly enthusiastic about eating from a bowl.",
    "A bunny and a dog who are friends.",
    "A praying mantis.",
    "A baby turtle who is trying to eat a strawberry.",
    "That owl who is friends with a kitty.",
    "A rock python who is clearly just a sweetiepuff who wants to give hugs to the world.",
    "A cat who sits across your shoulders when you walk.",
    "Adorable tarantula.",
    "Looking at pictures of hot guys with baby animals for the baby animals.",
    "Bumblebees.",
    "Bees.",
    "Baby ducks.",
    "Baby animals.",
    "Driving to a chicken farm to literally pick up chicks.",
    "Frogs.",
    "All the bees.",
    "Discovering that even animals you didn't think could be cute are absolutely adorable.",
    "Ballerina hippos and ostriches.",
    "Putting together your Christmas list and it's all cute animals and things for those animals.",
    "Cats, just cats.",
    "A box of puppies.",
    "An adorable snake.",
    "A fat cat who is a jerk but so pretty anyway.",
    "Seeing an adorable animal and wanting to pet it.",
    "A baby duck.",
    "Squirrel babies cuddling up together.",
    "Little frogs.",
    "Borbs.",
    "A big dog who is basically still a puppy.",
    "Guinea pigs wearing hair bows."
  ],
  "pack": {
    "id": "DMAP7",
    "name": "Cute Animals"
  },
  "quantity": {
    "black": 0,
    "white": 56,
    "total": 56
  },
  "dateStoredMs": 1588227780973
}