{
  "black": [
    {
      "content": "What's my excuse for not selling any tickets? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Epic composer fail: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is Andrew disappointed in us? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nothing gets me more jazzed than _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "First time conducting, I never expected _ to be a problem.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We had to abruptly stop the rehearsal because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The worst thing when it comes to singing is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is probably the most annoying thing a chorister can do.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "OMG! I found _ in the back of my music folder!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Thursday nights with Aurora is like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This weekend, my director is enjoying _ in their spare time.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This season's concert theme: _ paired with _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "No music, no problem. Just be prepared to go _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It takes the choir SO long to rearrange because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The choir risers are filled with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every choir conductor's worst nightmare: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"I see, I see, you _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do sopranos think of the rest of the choir? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Finish this phrase: Choir is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What would Aurora's first CD album be titled? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, who have you invited to our concert? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "10 basses + 1 tenor = _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Goodnight my angel, now it's time for _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm late for rehearsal because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I would win in a sing off against _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Beautiful singing starts with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "At choir retreat, singing songs around the fire devolves very quickly into _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Freeze fellow chorister, I've caught you red-handed _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why am I nervous? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of my greatest influencers in music is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A very special episode of Glee: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When you breathe in the same spot as everyone else, _ happens.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I always find myself _ during performances",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who is Aurora opening up for next time on the big stage now that we have Andrea Bocelli checked off? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ has got to be a chorister's number one pastime.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the name of my new commissioned piece for Aurora.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"_. #justAurorathings",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I started a new barbershop quartet. It's called _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The best thing about a Choir wedding is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's making practising music at home difficult? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There are two types of choristers: _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Requiem for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Summertime? More like _ -time.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why are churches always so cold? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of panicking, try _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Choirs are _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ burns 1000 calories an hour.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Just one time, I would _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Truth be told, I really auditioned for Aurora because of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rehearsals are all good until you've been _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "70% of sopranos admit to having trouble with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My favourite part of being a tenor is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My doctor said that the lowest notes can only be sung by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sight singing to me is _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Trying to learn choral-ography to songs like \"I'll Be Seeing You\" or \"Aeternam\".",
    "Trying my best to sing when sick.",
    "Ghosting that really hot singer in my choir cause trying to play hard to get.",
    "Walking down that lonesome road, all by yourself.",
    "Stopping completely.",
    "They call it accidentals cause they're accidents.",
    "B flat?.",
    "Just pretending like you know the words.",
    "Forgetting where to stand.",
    "Warming up with horse flutters while covering your mouth to avoid the splash zone.",
    "Juicy colour chords.",
    "Melting when Andrew and Samara sing one of their duets on TheBortzes Instagram page.",
    "Craig HELLA Johnson.",
    "Stagger breathing in \"The Fruit of Silence\".",
    "Feet shoulder width apart, arms by your side, chin down, chest forward.",
    "Hiding in plain sight when asked if anyone wants to try out for a solo.",
    "Those sixteenths that go by faster than Professor Quirrell's quivers.",
    "Andrew's Heritage Hall playlist on Spotify.",
    "Crescent Choirs.",
    "Carpooling to choir rehearsal.",
    "Asking yourself if you should hold your folder by your left side or right.",
    "Bleeding from my ears.",
    "Sausage singing.",
    "Thursday nights at Pizzeria Ludica playing board games.",
    "Listening to Conspirare in your underwear.",
    "The rehearsal space on retreat is better acoustically than the regular rehearsal space.",
    "Being asked if you sing in a church choir and you politely say no.",
    "Writing for SATB but on the final print of the score is written \"STAB\".",
    "Belt some show tunes.",
    "Seeing \"Andrew Bortz has left the chat\" in your notifications.",
    "Songs of the Rainforest.",
    "Refusing all dairy products before a concert.",
    "Tuning to a pitchfork.",
    "The best choir tour ever.",
    "A bass descant.",
    "Sounding annoying when practicing overtones.",
    "Standing for longer than I would like to.",
    "Just happy to see choir friends once a week for a few hours and make beautiful music.",
    "Jumping over church pews instead of trying to squeeze through the gap.",
    "Trying to sing happy birthday on Zoom unsuccessfully.",
    "A nuanced critique from the director.",
    "Accidentally recording the entire song in the wrong voice part.",
    "Almond milk.",
    "Forgetting to urinate before the concert starts and holding it in for a solid hour.",
    "The Sopranos never singing the third how many ever cents low enough.",
    "Get the feels when the men sing \"Brothers Sing On!\".",
    "Singing to the grandma in the back pew so she can hear me.",
    "When you don't know what note your singing because of leger lines.",
    "Casually harmonizing to choir songs at parties.",
    "\"13 Reasons Why\" you're not better at singing.",
    "That realization when G sharp and A flat are the same note.",
    "Losing your composure while singing \"O Love\" at Andrew and Samara's wedding.",
    "Bruremarsj aka Bruno Mars.",
    "Hosanna in Excel Sheets Deo.",
    "Light of a Clear Blue Morning: \"Blue, *pause* Blue, *pause* morning *pause* blue\".",
    "A choir podcast.",
    "Falling off of the risers one too many times.",
    "Cringing to non-choir folks trying to sing because of our struggle for perfect intonation.",
    "Trying to clap, slap, stomp and sing at the same time.",
    "Learning that somewhere out in the world there exists a white card that says \"Waking up next to Andrew Bortz\".",
    "When you realize how sad it is that we never got to perform \"Ohtul\" in concert.",
    "\"Over the Rainbow\" by Gene Puerling.",
    "Flipping back to page 3 to observe the repeat of the passage.",
    "Senza Vibrato.",
    "Thank God it's Thursday.",
    "Christmas repertoire.",
    "Part Uusberg.",
    "Molto Rit.",
    "When you mean to Largo but you start to Allegro behind the wheel.",
    "The constant ruckus of water bottles during rehearsal.",
    "Pronouncing every word wrong in German.",
    "Coming in quietly on unison tutti.",
    "Andrea Bocelli ft. Aurora Chamber Choir.",
    "That bass riff in Summertime.",
    "Strange Fellows Brewing.",
    "Singing the national anthem with several key changes.",
    "\"O Adonai\" by Roderick Williams.",
    "Standing next to the perpetually flat alto.",
    "Getting extra with the vibrato.",
    "Quality meals from the Salvation Army campground in Gibsons.",
    "The growing success of Andrew and Samara's love and passion for music in the world.",
    "Aurora Chamber Choir starting up a TikTok account.",
    "Surround Sound singing.",
    "Fear of tripping as you walk on stage.",
    "Superhumans with E2 to D8 range.",
    "Every Good Boy Deserves Fudge.",
    "Virtual Choir.",
    "Waiting eight pages to sing three bars then wait another eight pages.",
    "Burping on cue to some drinking song.",
    "The entire soundtrack of Veggie Tales.",
    "Songs that I hate to listen to but love to sing.",
    "Always late to rehearsal.",
    "Programming Eric Whitacre into every choir concert.",
    "Leaning into that scary dissonance for the chills.",
    "Running out of breath on a solo.",
    "\"Tuning\".",
    "Listening to the playback of your recording in terror.",
    "Christmas caroling.",
    "Just going for a note I know I can't realistically hit.",
    "Smiling through the mistakes.",
    "That hangy ball thing in your throat.",
    "Every bass ever.",
    "That one note that's juuuuust too low for the basses to sing.",
    "Singing with expectations versus singing in reality.",
    "The night is darkening round me.",
    "Choir ties that are just the worst (great colour scheme though).",
    "That epic breath control over a span of eight bars.",
    "Trying to find a window behind a 6\"4 man.",
    "Convincing yourself you can sing lower than you actually can.",
    "People not being ready before rehearsal.",
    "Morten Lauridsen.",
    "Not knowing where the heck we are in the song.",
    "Andrew falling at retreat during Werewolf while singing to Frohlocket.",
    "Singing with \"Ah\" space like the dentist telling you to open up wide.",
    "Waking up next to Andrew Bortz.",
    "Clapping on 1 and 3.",
    "Basses getting the melody for once instead of Sopranos.",
    "Upgrading from School Portable to Church.",
    "The tragedy of puberty for young men that lose their Soprano range.",
    "Forgetting to tell the accompanist you changed the program order.",
    "Pretending like we didn't screw up big time in concert.",
    "The feeling of emptiness you feel moments after the Zoom rehearsal ends.",
    "Andrew describing a passage of a song as sex.",
    "The Mormon Tabernacle Choir.",
    "Using unisex bathrooms on retreat because we're an evolved community.",
    "The Complete Idiot's Guide to Falsetto."
  ],
  "pack": {
    "id": "E86MK",
    "name": "Aurora Chamber Choir Expansion"
  },
  "quantity": {
    "black": 54,
    "white": 126,
    "total": 180
  },
  "dateStoredMs": 1588299825662
}