{
  "black": [
    {
      "content": "Come to my island in Animal Crossing, there's _ in abundance here!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I play League because _. Also because I suck at other games.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When all else fails you can try _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nothing really could worse than _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sometimes I just want to take my clothes off, cover myself in oil, and watch _ on Youtube.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "During the next Dusk town hall we'll be discussing _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I used to think I knew what \"toxic\" was, but after _ I'm not sure.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I just got a warning from Mee6 for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "During the next truth or drink, I hope I don't get asked about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ caused me to quit my job and become an unpaid discord moderator full time.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason Chester Bennington killed himself was because _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Lena wouldn't be such a shit admin if she'd just understand _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I got invited in to #fight-club because _ and because I'm better than you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I wanted to talk about _ in #Lounge, but turns out it's highly frowned upon.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being a nerd means you like Harry Potter, League of Legends, Minecraft and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the reason so many people think Dusk is toxic!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I never thought _ would be so bad until I walked in on my significant other _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You know, sometimes it really do be like _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_! BANNED CONTENT!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why look at nudes on Dusk when there's _ out there?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's in the fucking box? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. Haha. Jussssttt kidding.....unless.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You could say things are getting serious. She sent me _ and now she wants _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ was the last thing I expected at the McDonald's drive thru.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being Spider-Man isn't easy. _ just wears on you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After he was rejected by Merch, Frog proceed to find true solace in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Days go by and still I think about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of all the time travel business the Avengers could have _ to defeat Thanos.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm gonna start the next big meme! I just gotta _ and it will all fall into place.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who knew _ could turn me on so much?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Next up on the Joe Rogan Experience! _!",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Shoving 40 warheads in your mouth to simulate the pain of a coat hanger abortion.",
    "Deep seeded racism causing the refusal to eat brown M&Ms.",
    "Mystikal and DMX angrly rapping the words of a Dr. Suess book.",
    "Special Books by Special Kids.",
    "Spraying canned air into your mouth to keep from dying of Corona.",
    "The realization that some people shouldn't ever post nudes.",
    "Gigi Bryant memes.",
    "Relatable greentext from 4chan.",
    "Being personally attacked by Cards Against Humanity cards.",
    "The Mr Hands experience live.",
    "Massive pancake nipples.",
    "Having an absolute emotional breakdown because people online reject your advances.",
    "A kid with severe down syndrome wearing a dog cone.",
    "Arguing about server rules endlessly because you didn't get to be a mod.",
    "Jungle fever Judith.",
    "Tom Cruises' creepy smile.",
    "Remembering 6 feet apart used to just be a requirement that jr high dances put in place.",
    "Open mouth kissing with Joe Exotic.",
    "Expired lunch meat.",
    "A Little Mermaid sticker book.",
    "Donald Trump 69ing with Mike Pence.",
    "Being a 50 Shades of Grey dom.",
    "Porch money 4 lyfe.",
    "A diet of potato chips, soda, and ramen noodles.",
    "Typing, posting, and then deleting passive-aggressive texts.",
    "Breathing creepily into the mic while people are gaming.",
    "Performing a live abortion with your mouth.",
    "Emotional triggering.",
    "The feeling when you haven't seen your feet without a mirror in a decade.",
    "The aftermath of a battle between a white knight and a simp.",
    "Emperor Trump.",
    "Indentifying as Covid-19.",
    "Simpin' ain't easy.",
    "Extremely filtered selfies.",
    "People talking over one another in VC.",
    "A selfie where you look like a serial killer.",
    "Writing an anonymous complaint that makes Char go nuts.",
    "A diet exclusively of hard boiled eggs.",
    "Carol Baskin getting the drop on you.",
    "A simple nipple slip.",
    "Roses are red, violets are blue, I have herpes, now so do you.",
    "Drinking so heavily you puke on cam.",
    "Bob Ross' happy little trees.",
    "A throw away card because I suck at this game.",
    "Having a stupid man-bun.",
    "The Ant-Man \"Thanus\" maneuver.",
    "Mexican Michael Jackson.",
    "Spending $200 to get the girl you like to notice you.",
    "Resting ugly face.",
    "Cam girl bath water.",
    "Getting life lessons and relationship advice from Pablo.",
    "Turning your attention to extremely crippled people for love.",
    "Single mothers of two or more children from different fathers.",
    "Injecting sunshine into your veins.",
    "Noting that it's not surprising there's tons of theft on BLACK friday.",
    "Throwing all your panties away cause they don't fit anymore.",
    "The incredible summoning power of Mochi's third eye.",
    "Applying make-up and realizing you look like Jeffery Star pre make-up.",
    "Ahmaud Arbery's jogging training video.",
    "An undeserved sense of entitlement.",
    "Using toilet paper roll as an impromptu condom.",
    "Stephen Hawking's underbite.",
    "Peppa pig in sweet bacon form.",
    "The fact someone you are close to will die from Covid-19.",
    "Popping a mangoworm out of your sister perfect nipple.",
    "Being snapped away by Thanos.",
    "Getting high and listening to Nickelback on repeat.",
    "Being watched nightly by Jesus while masturbating.",
    "Finally shaving the pubes off your mediocre dick.",
    "Walls and walls of text no one gives a fuck about.",
    "Joey Diaz's sweaty asshole.",
    "Sex with our parents.",
    "A penis that's three inches...hard.",
    "Unsanitary pimple popping videos.",
    "Lotus flower on my dick.",
    "Getting banned from a discord server for posting myself fucking a pumpkin.",
    "Dunkey's fat, sweaty, boil-covered, ass.",
    "Average penis envy.",
    "Double fisting two horse cocks.",
    "The sad realization the only pussy you'll get is from a cat that hates you.",
    "Nigger flavored ice cream.",
    "\"I have black friends so I can say nigger\".",
    "Putting in 12 raw oysters into your grandmothers cunt and sucking out 13.",
    "Deciding it's time to become vegan after seeing your Tinder date's vagina.",
    "Merch's voice making me want to cum and go deaf at the same time.",
    "Pulling a dick out of an ass so fast the prolapse opens a wormhole to a hellish dimension.",
    "Being choked and called a dirty slut by your 8 year old sibling.",
    "Forced ejactulation while watching the blowtorch scene from Hostel.",
    "A wine tasting with a charcuterie board made from smegma cheese and vaginal yeast risen bread."
  ],
  "pack": {
    "id": "F76U3",
    "name": "Discord Against Humantitties"
  },
  "quantity": {
    "black": 31,
    "white": 89,
    "total": 120
  },
  "dateStoredMs": 1589363035026
}