{
  "black": [
    {
      "content": "The only thing to happen in the last few decades that was worse than 9/11 is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When he isn’t playing minecraft, Jacob enjoys _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Make me laugh. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is the newest addition to the Hampton school staff team",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ and _. Only rowers do that.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_+_=_.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Why did Norm cross the road? _",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Jacob donating 1 barbarian, when you requested high level balloons.",
    "Norm’s favourite day of the year is October 31st because he doesn’t have to go looking for all the kids, as they come to him.",
    "Being able to do things that black people cannot, such as swim or say “good morning officer”.",
    "Minehub definitely only being the name of a server and not Jacob’s secret pleasure.",
    "Taping a piece of bread to the ceiling to start an Ethiopian rave.",
    "Geese.",
    "Norm building a recreation of his basement on minecraft (with the 10 year olds still stuck in their).",
    "‘Insert a “Johnny is a cleaner” joke here’.",
    "Why is one of Joel’s forearms suspiciously bigger than the other?.",
    "That moment when you realise NORM stands for “Noncing On Repulsive Minors”.",
    "Norm putting the “head” into “primary school headmaster”.",
    "Jacob’s attempt at dancing making him look like he is an epileptic having a seizure.",
    "Joel having as many chromosomes as Freddie Chapman.",
    "Imagine doing the 3 most pointless A-Levels... oh wait.",
    "The last head of PE had to leave due to an operation, operation yewtree.",
    "Norm being the new Sunderland signing after their old winger became... indisposed.",
    "“If ur brown ur going down” - Jacob 2020.",
    "Norm proving he is not a paedophile by showing his flaccid penis to a 10 yr old.",
    "Cunt.",
    "The suspicious things that happen when TSheps and Joel go into the toilet at the same time during break."
  ],
  "pack": {
    "id": "H53CX",
    "name": "The grind"
  },
  "quantity": {
    "black": 7,
    "white": 20,
    "total": 27
  },
  "dateStoredMs": 1589541738891
}