{
  "black": [
    {
      "content": "Troy and Gabriella's favourite things to do as a couple: Singing and _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Apart from basketball, Troy and Chad's favourite activity is _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Scholastic Decathlon was completely ruined by _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Did you know there's a hidden bonus track on the High School Musical soundtrack? It's all about _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We're soaring, flying, there's not a _ in Heaven that we can't reach.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ : The Musical, starring Ryan and Sharpay Evans.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What time is it? _ time!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "WHAT TEAM? _ !",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why am I feeling so wrong? My head's in the game, but my heart's in _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Na na na na, na na na na, yeah... You are the _ in me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh my god! Isn't _ , like,  the hottest super buff?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Disney are planning a remake of High School Musical, starring _ as Troy Bolton and _ as Gabriella Montez.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "East High proudly presents it's new Spring musical: _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "East High School have renamed their basketball team. They're now called the East High _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "High School Musical 4 follows Troy and Gabriella facing their biggest challenge yet: _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "A random cameo by Miley Cyrus.",
    "That one character who is definitely gay, whether he knows it or not.",
    "Having an innapropriate amount of love for a children's film series.",
    "Dancing in the kitchen to solve everyone's problems.",
    "Performing complicated dance routines without rehearsing them beforehand.",
    "Lying about your willingness to dance.",
    "Carrying a basketball with you wherever you go.",
    "Yelling \"What team?\" as loud as humanly possible.",
    "Getting your head in the game.",
    "The Scholastic Decathlon.",
    "WILDCATS!.",
    "Singing in a magical rotating treehouse.",
    "An Asian principal.",
    "Deep throating the Star Dazzle award.",
    "Being absolutely fabulous.",
    "Troy Bolton's sick basketball skills.",
    "Getting gang-banged by every single Wildcat at once.",
    "Somehow knowing the lyrics to songs you've never heard.",
    "Constantly denying your obvious love of musical theatre.",
    "A Disney Channel original movie.",
    "That one black girl who nobody remembers.",
    "Scream.",
    "A surprisingly consistent cast of extras.",
    "The incredible rack on Mrs. Darbis.",
    "Breaking into your school in the middle of the night to sing about your internal struggles.",
    "Betting on it.",
    "Bop, bop, bopping to the top.",
    "Shaming people for being open about their true passion.",
    "Singing about your feelings all day long.",
    "Being randomly selected to participate in a karaoke contest.",
    "Sticking to the status quo.",
    "Licking glitter off of Sharpay's immaculate booty.",
    "High school students that look like they're in their 20's.",
    "Raving like a fucking animal to the High School Musical soundtrack.",
    "Cramming Zeke's cookies into your vagina with brute force.",
    "Getting naked and watching High School Muscial.",
    "Fucking Coach Bolton after practice.",
    "A country club in the middle of fucking nowhere.",
    "Fisting Mr. Fulton's asshole on the golf course.",
    "Teaching people how to play golf, despite having no knowledge of how to do so.",
    "Violently masturbating to the thought of Troy Bolton shirtless.",
    "Sex tapes of Troy and Gabriella.",
    "Fucking destroying the West High Knights.",
    "Some British bitch trying to steal your thunder.",
    "Asking your stuck up bitch of a girfriend to prom in front of everyone.",
    "Having an orgy while blasting \"We're All In This Together\".",
    "Butt fucking in the back of Troy's shitty pick-up truck.",
    "Sexually harrassing your teacher out of pure joy that the school year is over.",
    "Groaning in frustration every time Jason opens his dumb fucking mouth.",
    "Incest porn starring Ryan and Sharpay."
  ],
  "pack": {
    "id": "HRDZV",
    "name": "High School Musical"
  },
  "quantity": {
    "black": 15,
    "white": 50,
    "total": 65
  },
  "dateStoredMs": 1589509190509
}