{
  "black": [
    {
      "content": "The real reason Hardy wrote \"A Mathematician's Apology\" was because he enjoyed _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Pythagoreans were known for a variety of odd behaviours: perhaps the strangest of these was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I once found a Fibonacci sequence in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My friends used to think I was good at maths, until I started _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I thought teaching my computer to do maths was a good idea until it started _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today I found out that you can prove the Goldbach Conjecture by reducing it to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There is one defining characteristic of all mathematicians: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I recently proved Fermat's Last Theorem using only _, _  and _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "My lecturer warned me about the dangers of _. I avoided this problem by _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "It's a shame I can't solve my own problems like maths problems, otherwise I'd have stopped _ by now.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's a little known fact that almost everything in mathematics can be solved by a trivial application of the triangle inequality. The only thing that can't be is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Turns out that you can use differential equations to describe everything, even _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I was trying really hard to concentrate on the problem I was supposed to be solving, but instead I kept _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You can impress anyone with maths if you're good enough at _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Next up on Numberphile! _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've found the best way to make my life simpler is by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My favourite application of mathematics is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I didn't realise mathematics could be unethical, until I encountered _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sometimes I try to convince people that mathematics isn't a waste of time, but then I remember that I spend half my life _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Historians believe that Galois engaged in a duel to the death over the love of a woman. They were wrong: he was actually fighting because his opponent insisted on  _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We don't know much about Graham's number, but we do know that the last digit is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I realized my existence as a mathematician was ultimately pointless and futile when I encountered _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ taught me that maths can be sexy.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My trust in the rationality of mathematics was broken when I encountered _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real difference between mathematicians and engineers is that mathematicians struggle with _, whilst engineers just use _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "My supervisor didn't appreciate it when I tried to prove Zorn's Lemma by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real name of Alan Turing's enigma machine._",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I knew it was going to be a bad lecture when the lecturer started _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Breaking news! The Riemann hypothesis has been proved. Mathematicians used a sophisticated new technique, known as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I realized I had fallen into the trap of _ , when my proof allowed me to start _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Some logicians claim that their field is the foundation of all mathematics, but the real foundation is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every proof is simple if you just make use of  _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I hate when people think they know maths when all they know is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Not many mathematicians know that _ is equivalent to the Axiom of Choice.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It caused me a lot of heartbreak when I learnt that _ didn't have any relevance to real life.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I once proved _ using an unusual combination of _ and _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "The Bernoullis had a number one hit with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The one thing I learnt in my Measure Theory course is that I really need to stop _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the point in socialising when you could instead spend your time _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I was kicked out of the primary school for teaching them about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Newton's fury at Leibniz seems reasonable when you realise that he liked _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason why mathematicians can't get a girlfriend._",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Even when blind, Euler could still manage _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "John Nash worked out that the optimal way to pull in a bar was by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The first step to classifying finite simple groups is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The main topic of my final paper was meant to be _, but it ended up being _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I nearly broke the TV when I was watching Big Bang Theory and they were _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I could give one piece of advice to future mathematics students, it would be to start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you ever feel bad at maths, just remember it could be worse, you could be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Steps to proving that there are infinitely many primes: 1) Start by assuming there are finitely many primes. 2) Continue by multiplying all of the primes together, and add one. 3) Finish the proof by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've found that the quickest way to solve any problem is to start by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In my most recent paper, I cited _ as a source.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As an amateur mathematician, one of my favourite pastimes is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I tried to add all the natural numbers, but all I got was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I like to make people believe that whatever I'm saying is true by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Generally, I find the easiest way to make friends with other mathematicians is by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Communicating mathematics to the public can be difficult, but I find they're usually really engaged by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My secondary school teacher always told me to avoid _. They were wrong.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There are three kinds of lies: lies, damned lies, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Recently, mathematicians have decided that on top of the usual axioms of arithmetic, we should also include _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Simon Singh's new book: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I began to suspect that my proof was a bit longer than it needed to be when I started _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Engineering.",
    "The Cauchy-Schwarz inequality.",
    "Refusing to use the axiom of choice.",
    "Finding a problem too easy and being suspicious.",
    "Unboxing a calculator.",
    "Not double checking my anwsers.",
    "The ongoing feud between pure and applied mathematics.",
    "Bayes' Theorem.",
    "A ruler.",
    "James Grime's permanent grin.",
    "Walter Rudin's \"Principles of Mathematical Analysis\".",
    "Trial and error.",
    "Using differentiation instead of integration.",
    "The inconsistency of arithmetic.",
    "Solving the same problem multiple ways.",
    "Trying to find a non-academic job which makes use of pure mathematics.",
    "Rejecting a Fields medal.",
    "The Hairy Ball theorem.",
    "Using MATLAB.",
    "Saying \"Euler\" the wrong way for over an hour.",
    "1729.",
    "The topological equivalence of a doughnut and a mug.",
    "Being punished by the gods for proving the existence of irrationals.",
    "The Indiana pi bill.",
    "Assuming sin(x) = x.",
    "Newton dicking people over.",
    "Working only in fields of characteristic 2.",
    "Brownian motion.",
    "Claiming a theorem is true because a computer hasn't found a counterexample yet.",
    "The golden ratio.",
    "Hand waving.",
    "Brute force.",
    "Proving general statements in Analysis by drawing pictures of smooth functions.",
    "Writing out the largest known Mersenne prime.",
    "Trying to prove statements which are known to be false.",
    "Being on the wrong tail of a normal distribution.",
    "Working on a problem for several hours before realizing I misread it.",
    "Failing the Turing test.",
    "Leibniz's 10-incher.",
    "Finding arbitrarily large primes.",
    "Conceding  that you'd be far more employable if you'd done a Computer Science degree.",
    "Learning a topic purely because the theorems have cool names.",
    "Maintaining an unwarranted superiority complex.",
    "Differentiating everything using the limit definition.",
    "Graham's number.",
    "The Parker square.",
    "Gauss' maths teacher.",
    "Plotting my love life on a graph.",
    "Mean value theorem.",
    "Being distracted by other, more interesting, mathematics.",
    "Assuming every matrix is invertible.",
    "The epsilon-delta definition of continuity.",
    "Adding divergent sums.",
    "Starting at the solution and working backwards.",
    "Pi = 3 = e.",
    "Inverting a 4 x 4 matrix.",
    "Assuming that squaring is a linear operation.",
    "Getting so frustrated by a problem that you consider giving up maths forever.",
    "Screwing myself over by only using my intuition.",
    "An annulus.",
    "Proving 1 = 2.",
    "Getting the right answer the wrong way.",
    "Dara O'Brien's School of Hard Sums.",
    "Being open and closed at the same time.",
    "Mathematics Stack Exchange.",
    "A compass and a straight edge.",
    "Explaining complex and subtle mathematical concepts inaccurately, using only Youtube videos.",
    "Forgetting the +c.",
    "Considering issues of convergence.",
    "Wasting time on a problem just to realise that it's a trivial application of a big theorem.",
    "Diagonalizing matrices.",
    "Ignoring all rigour and working only with intuition.",
    "Procrastinating.",
    "Claiming every field is just applied mathematics.",
    "Excessive usage of WolframAlpha.",
    "Spending ages on a problem, only to realize that its trivial.",
    "Proof by contradiction.",
    "The triangle inequality.",
    "Trying to prove statements about the real numbers by induction.",
    "Being confused by logical inconsistencies in my answers  before realizing I read the question wrong.",
    "Galois' love affair.",
    "Abusing statistics.",
    "The parallel postulate.",
    "Dividing by zero.",
    "Constructing the natural numbers from first principles.",
    "Spending over an hour finding a sign error.",
    "Stealing the calculus.",
    "Being stunned when a theorem is proved \"properly\" in an applied course.",
    "Residue Theorem.",
    "Correcting the lecturer's arithmetic mistakes.",
    "Being secretly relieved when a problem is just a standard application of things you already know.",
    "Being devastated by how ugly a proof is.",
    "Deciding to use a one-tail test at the last minute so your results will be significant.",
    "Abusing the millennium bug.",
    "Making everything trivial by making bad assumptions.",
    "Spending more time learning how to write an xi than actually doing any maths.",
    "Making arbitrarily many choices.",
    "Being filmed by Numberphile's Brady.",
    "Integration by inspection.",
    "Numerical methods.",
    "Stubbornly sticking to using techniques you were taught in school.",
    "An irrational phobia of beans.",
    "Using self-referential definitions.",
    "A proof so marvellous that a margin is too narrow to contain it.",
    "Casually engaging in elitist discussions about other areas of mathematics.",
    "Incompleteness Theorem.",
    "Approximations.",
    "Contour integration.",
    "Not understanding the lecturer's handwriting.",
    "Infinite dimensions.",
    "Avoiding proving hard theorems by making them axioms.",
    "A missing curly bracket.",
    "-1/12.",
    "Leaving it as an exercise to the reader.",
    "John Nash's demons.",
    "Zorn's Lemon.",
    "Real part 1/2.",
    "Thinking the lecturer made a mistake but, in reality, you're just being stupid.",
    "Ignoring higher order terms.",
    "Triviality.",
    "Being a woman in STEM.",
    "Pretending to understand an area of maths that you actually know nothing about.",
    "Spelling boobies on a calculator.",
    "Switching limits without justification."
  ],
  "pack": {
    "id": "J9UC6",
    "name": "Maths deck"
  },
  "quantity": {
    "black": 62,
    "white": 124,
    "total": 186
  },
  "dateStoredMs": 1589566855358
}