{
  "black": [
    {
      "content": "Yes, I'm a lizard, but I don't eat bugs. I only eat _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As a reptile, I don't have _ or _ , but I do have _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I gave my OC a long tongue just so I could do _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the upcoming Ninja Turtles III movie, Michael Bay has revealed that this time, the film will focus less on martial arts and more on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When you think about it, _ are kind of scalie too.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I realized I was a scalie when I was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The main difference between kobolds and dragons is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nothing makes my cloaca sore like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I can't decide on a single OC, so I usually switch between _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The original draft of the Spyro Reignited trillogy featured a new side plot in which Spyro searched for _ . However, it didn't make the final cut.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My mom found my binder full of scaly art. I had a hard time explaining _ to her.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Being cold blooded has its perks. For example, I don't have to worry about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A popular scalie artist has been involved in a recent scandal involving _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I had a scaly themed party the other day. We had pin the tail on the lizard, a dragon shaped cake, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No, I'm not a dragon. See my _? That means I'm _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Snakes are really good for _ , if you're brave enough.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You encounter a pack of kobolds. How do you deal with them? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I made a new closed species OC. Basically, it takes the best traits from _ and _ , but infuses them with _. Do not steal.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "My dragon OC doesn't breathe fire. Instead, he breathes _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to recent scientific discoveries, the scalie community is torn on if velociraptors can still be considered scaly or not. However, they all unanimously agree that they can be considered _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I spent $500 on a commission of my OC with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Suck my _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My favorite part of Jurassic World was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "New this month at Bad Dragon: _ the anthro _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Kobolds? You mean _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did I lose my job at the reptile house? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "OwO, what's this? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Not all snakes are into vore. Some of us are into _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Welcome to F-List! Please fill out your kink sheet. Favorite: _ , Maybe: _ , No: _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Instead of laying eggs, I lay _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This is my Salazzle. I taught her Fire Lash, Attract, Toxic, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Furries may have _ , but scalies have _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "A bold new scaly dating sim hits the Steam store this summer: _ With Scaly _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The best part about having a dragon girlfriend is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new director's cut of Starfox Adventures features a cutscene in which Krystal looks up at General Scales and sees _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason there weren't any reptiles in Zootopia is because they were all _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sometimes I think about leaving the fandom. But then I remember _ and it makes it all worth while.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Horsecocks are out. These days, everyone's fursona has _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The main thing separating Furries from Scalies is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"You're not a real scalie unless you have _.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Look, I'm not saying dragons shouldn't have _ , I'm just saying they're better with _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "\"Rawr\" means \" _ \" in dinosaur.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of a heat lamp, I keep myself warm with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "All lizards are _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This dragon doesn't hoard gold. Instead, he hoards _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "From the creators of Teenage Mutant Ninja Turtles comes a hit new series: _ _ _ .",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "After I shed my skin for the season, I like to use my old scales for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh man, sex with dragons is the best! I never knew how wonderful _ could be before!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We are the Slutdragons. We live in these Slutcaves where we suck, fuck, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I started watching Overlord for the lizard sex scenes, but I stayed for the _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What have I told you, son?! I don't want any of that furry crap! This is strictly a _ household!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I realized I wasn't like the other boys when I had my first orgasm fantasizing about _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Narse.",
    "Inserting a whole kobold into your urethra.",
    "A close-knit bond with the avian community.",
    "Lizard musk.",
    "Ovipositor.",
    "Bowsette.",
    "Getting cuckolded by a velociraptor.",
    "Cold blooded but hot studded.",
    "Cloaca and slit torture.",
    "Eating your shed skin. For the nutrients.",
    "Secretly hoping the conspiracy theory about reptilian overlords is true.",
    "Playing Starfox Adventures and realizing you're more attracted to General Scales than Krystal.",
    "\"Vore me, daddy\".",
    "A cockodile.",
    "An inexplicable belly button.",
    "Grabbing your hemipenes and pretending you're playing an arcade machine with your crotch.",
    "Scalie superiority.",
    "\"Impregnate me!\".",
    "Kobolds.",
    "Reptilian nipples.",
    "Noticing how often reptiles are cast as villains in media.",
    "A snake OC who isn't into vore.",
    "Kobold Princess.",
    "Sideways vaginas.",
    "Trimming your claws so you don't puncture your partner's colon while fingering them.",
    "Being able to truthfully deny being a furry, because you're a scalie.",
    "Having impure thoughts about your bearded dragon.",
    "Getting turned on by the scene in Deltarune where Susie bullies you.",
    "Bowser's wedding suit.",
    "A thick, strong tail.",
    "Hemipenes.",
    "Jerking off to the fight scene with the Gorn.",
    "Tail Bags™.",
    "*HISSSSSSSS*.",
    "Wishing you could feel as happy as leopard geckos look.",
    "Using O.=.O instead of OwO.",
    "A breeding ball.",
    "A pair of plump, grapefruit sized reptilian testicles.",
    "Cloaca.",
    "Swallowing your prey whole.",
    "Whoring yourself out to canines because they feel nice and warm inside you.",
    "Accidental jaw unhinging.",
    "Tojo The Thief.",
    "A dragon with a god complex.",
    "Scaly condoms.",
    "A dozen live mice in a chinese takeout box.",
    "Being humiliated in front of your gay scalie friends because all your Bad Dragon toys are small sized.",
    "A glossy, well oiled scaly booty.",
    "A lizard wizard.",
    "Danger noodle.",
    "Wakey snakey.",
    "Slytherin In the sheets.",
    "Literal snake oil.",
    "Putting those filthy mammals in their place.",
    "Licking your own eyeball.",
    "Getting your tongue caught in the cookie jar.",
    "Making e621 your home page.",
    "Judgmental shoelace.",
    "Hermaphrodite lizards.",
    "A smooth, featureless torso covered in scales.",
    "Genital slit penetration.",
    "Being impaled by a rutting dragon and used like a cocksleeve.",
    "Trouser snake.",
    "Arguing over the accuracy of reptilian anatomy on your OCs while walking around as bipedial lizards with human skeletal structures.",
    "Knowing more about reptilian reproductive anatomy than about humans.",
    "A crocodile OC that has a Cajun accent.",
    "Considering having a genital slit a viable alternative to pants.",
    "Snake legs.",
    "Fantasizing that Bowser would kidnap me instead.",
    "Perfectly polished horns.",
    "The ability to regrow limbs.",
    "A long, supple tail.",
    "Two dicks at the same time.",
    "Exclusively playing an Argonian in every Skyrim file you've ever made.",
    "Raptor Jesus.",
    "Hatchlings.",
    "A dummy thicc snake.",
    "Being told you're not a real furry.",
    "A lusty argonian maid.",
    "Having your own personal kobold cocksleeve.",
    "Jasonafex.",
    "A scalesuit that's basically just a skin-tight onsie with a masot head.",
    "Intense lizard screaming.",
    "Giving your scalie OC hair.",
    "Owning kobolds as property.",
    "Prince Sidon skipping leg day.",
    "Playing a kobold in every D&D group you've ever been in.",
    "Giving your reptilian OC external testicles because you just like the way they jiggle around.",
    "Making friends with the Lizalfos in Breath of the Wild.",
    "Lizard milk.",
    "Believing that pants are optional.",
    "Thinking about how even male yoshis lay eggs.",
    "Stepping on a dragon's balls with high heels.",
    "Laying a whole-ass clutch of eggs.",
    "Being straight but fucking your best bro in the ass because it's not gay unless balls touch, and as scalies neither of you have balls.",
    "Getting blowjobs from a snapping turtle.",
    "Gargling dragon cum.",
    "Yoshi's thick, supple ass.",
    "Wrapping your tongue around his dick so many times it looks like a slinky.",
    "Bowser's huge spiky penis.",
    "Getting cock slapped by a dragon so hard it shatters your lower jaw.",
    "Jimmy, that one kid from 7th grade who found my FurAffinity account and printed out a bunch of pictures of my scalesona and brought them scool so the other kids could make fun of me. But then one of my class mates turned out to be a closet scalie as well and we wound up having unprotected sex in the school bathroom during lunch break. Joke's on you, Jimmy! Eat shit!.",
    "A lifesize plush crocodile with a strapon.",
    "A shower interior lined floor to ceiling with dragon dildos.",
    "A kobold filled with more cum than organs.",
    "A cloaca full of splooge.",
    "Having sex with a tranquilized crocodile.",
    "Eating ass so deep that your whole muzzle slides in the hole.",
    "Tit snake.",
    "Using a detached tail as a dildo.",
    "Morning-after omelets.",
    "Dragons with tits.",
    "A porn parody of How To Train Your Dragon.",
    "Peeing with two penises at the same time.",
    "A ridged penis.",
    "Hissing during sex.",
    "Over 5,000 GB of scalie porn on your hard drive.",
    "Noticing that Blue the raptor has really fuckin' nice legs.",
    "Letting a snake slither up your ass.",
    "A rimjob so deep it tickles your uvula.",
    "Realizing that someone at Nintendo sat down and said \"You know what Pokémon needs? A poison sex lizard dominatrix.\" and created Salazzle.",
    "Wanting to give King K. Rool a blowjob so good his other eye pops out.",
    "A mixture of Sprite, Vodka, and Bad Dragon Cum Lube.",
    "Setting your laptop wallpaper to high resolution dragon porn.",
    "Tail sex.",
    "Arguing over if anthropomorphic reptiles should have tits or not.",
    "Hissing, all sexy-like.",
    "Giving an incredible blowjob despite having teeth like needles."
  ],
  "pack": {
    "id": "JAVBY",
    "name": "Scaly Garbage"
  },
  "quantity": {
    "black": 52,
    "white": 128,
    "total": 180
  },
  "dateStoredMs": 1589568462616
}