{
  "black": [
    {
      "content": "Call Thelma. We need to deal with _ right away.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Due to _  I've vowed never to offer to do a brew run ever again.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Whilst everyone else was Clapping for the Carers, I was busy _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nublue: Build It, Host It, _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I didn't read my emails, so by the time I knew about _ it was already too late.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You don't have to be _ to work here, but it helps.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The worst thing about working here? Without a doubt, it's _",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Nick's massive chopper.",
    "Ewan's mile hundred death stare.",
    "An expert in e-commerce who's a total noob when it comes to remembering to flush the toilet.",
    "Arguing that having to use the downstairs toilet is an acceptable type of formal disciplinary action.",
    "Twins.",
    "Not being able to tell if Paul is just messing with you, or whether he's already forging a voodoo doll in your likeness.",
    "Telling Chris Gee that it had to be an inside job.",
    "A fight over the office radio that \"escalated quickly\".",
    "Graham's desk.",
    "Connor's lengthy arms.",
    "The most impressive quarantine beard.",
    "Headdesk.",
    "Cornflake cakes.",
    "The sudden realisation that you're in a room full of grown men who play video games and collect children's toys.",
    "A foreign client with a humorous name.",
    "Sweet treats.",
    "A phone call from the Sultan.",
    "The approved ISO process for rescuing a pigeon in distress.",
    "A livechat from the Vatican.",
    "FatMedia.",
    "Turning up to a \"town hall\" meeting at the actual goddamned Town Hall.",
    "Sharing cake as part of a Machiavellian plan to fatten up your colleagues.",
    "The weekly Dragon boat race that clever marketing led us to believe in.",
    "Realising that the KKK does not in fact stand for Kornflake Kake Korner.",
    "Plesk.",
    "A mystery package from Nutricia.",
    "Lancaster.",
    "Tashworth.",
    "An urgent restore request  at 5pm on a Friday evening.",
    "Humming along to the office radio.",
    "Ewan still not being a robot, no matter how many times you ask him.",
    "Secretly shipping an office romance between two colleagues.",
    "Chipping a tooth that one time when a foosball game gets \"too serious\".",
    "Ploop.",
    "That feeling you get when you think a Cerberus ticket mask has finally been randomly generated to spell out the C-word. Then realising that it's one letter off, and you are a filthy filthy sad little person.",
    "Goddamned Microsoft.",
    "Karen.",
    "All the Project Managers being  too busty to answer your calls.",
    "Thelmaaaaaaa!.",
    "Making Paul choose between his first coffee of the morning and his firstborn child.",
    "Barrow.",
    "Convincing absolutely no-one that your drug paraphernalia site counts as \"horticultural memorabilia\".",
    "His Holiness' Hosting package.",
    "Anthony giving Callum knowing looks when he thinks no-one else is looking.",
    "Setting your ringtone to match the on-call ring tone because it seemed like a bit of good banter to you.",
    "Anthony, yeah, but imagine him riding a unicyle across a trapeze whilst juggling flaming clubs and balancing a priceless Ming vase on his head?.",
    "An inappropriate GIF.",
    "Mashworth.",
    "Teams.",
    "Callum and Anthony talking about Dungeons and Dragons.",
    "Failing your client and your country.",
    "Mispronouncing your colleague's name. For 7 straight years.",
    "Sam BT's impeccable dress sense.",
    "An inappropriate and yet impeccably timed email typo.",
    "Linux.",
    "The ghost that haunts the toilets of Piccadilly House.",
    "Liam Rushton: for mature audiences only.",
    "Spilling Matt's pint.",
    "Rolling for initiative.",
    "Cerwyn insisting on celebrating Welsh pride day in his own special way.",
    "Having your backend brute-forced.",
    "Manchester.",
    "Fat Friday.",
    "BBQ King Brian, his hog's head mask and more  Cajun-style Butt Rub than can be good for your health.",
    "The worrying stain on Graham's chair.",
    "The unspeakable horror of the fridge in the office kitchen.",
    "Just another beautiful day in the People's Republic of Nigel.",
    "BluNuse.",
    "A Cerberus ticket mask that spells out a swear word.",
    "One of Reece's sly smiles.",
    "Keyboard roll.",
    "Midget Raoul.",
    "Sam Boczek churning out more Magento extensions on his break than any sane developer would attempt in a lifetime.",
    "An end-user error.",
    "The perfect GIF.",
    "Badmouthing a client whilst they're on the phone with the colleague next to you.",
    "Davebot 5000.",
    "Andrew Bailey's squeezy sausage.",
    "A heated argument in the Chill Out Room without a single trace of irony.",
    "Cerwyn speaking Welsh.",
    "Jen's personal Amazon delivery guy.",
    "Getting locked in the downstairs toilet.",
    "The official Nublue pen.",
    "A Half-Brew.",
    "Winning the Daily Competition out of sympathy and sympathy alone.",
    "Kate's impressive range of colourful stationery.",
    "Speaking fluent Orcish, Dothraki and/or Klingon, but being unable to remember primary school level grammar and punctuation skills.",
    "Burning down the office. Twice.",
    "The kind of heathen scum of the earth who would serve a cup of tea with the bag. Left. In. My god. Why?.",
    "Ewan's miraculous ability to control ALL THE BEES.",
    "The reason why you should never have children.",
    "The mixed feelings you get when a departing colleague brings in Krispy Kremes on their last day.",
    "Being the last person to get the memo about the bomb scare next door.",
    "A 3 hour pun thread.",
    "The sound of Dave's bloody keyboard.",
    "The pure mouthgasm that you get after eating a single piece of  Helen's homemade Rocky Road.",
    "Motherfuckin' Magento.",
    "Those bastards from upstairs.",
    "Those bastards from downstairs.",
    "The  unexpected email you receive from HR, shortly after your \"hilarious\" Cards Against Humanity set starts doing the rounds in the office.",
    "Another bloody Star Wars reference that I don't get.",
    "A shit brew.",
    "The office grammar Nazi.",
    "Enough Hentai to keep Liam busy for at least a weekend."
  ],
  "pack": {
    "id": "JBG2J",
    "name": "Nublue"
  },
  "quantity": {
    "black": 7,
    "white": 104,
    "total": 111
  },
  "dateStoredMs": 1589570877460
}