{
  "black": [
    {
      "content": "Millennials are ruining _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The job pays well. All you have to do is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you can't defeat your enemies in battle, there's always _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only thing we have to fear is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The only crime I have committed is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'll go crazy for a man who can _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Our society is so oppressive that white men can't even _ anymore.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "New evidence suggests _ killed the dinosaurs.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This decade will be regarded as the golden age of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I was thrown out of college for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Where has all my money gone? _, that's where.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Millennials can't buy houses because they're too busy _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm only doing _ to upset my family.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The secret to a long and healthy life is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ would be a fucking nightmare!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The ultimate red flag in a relationship is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Just once I'd like to hear \"thanks mom, thanks for _\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I sold my soul to the devil so I could _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What wine pairs best with _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I get drunk I become an expert in _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I have a degree in _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's not a party until _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The power of love is worthless against _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason I've gathered you all here today is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now witness the power of this fully armed and operational _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What is my super power? It's _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We must alert the church elders about _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What if god was _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The State of Nevada has sentenced you to death by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You cannot expect me to _ like some kind of peasant!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On my vacation I'm doing nothing but _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Elections put people in the mood for _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Wondering if the color blind have an equally useless superpower.",
    "All the fucking going on at those United Nations meetings.",
    "Having every political debate in rap battle format from now on.",
    "Curing COVID-19 with death.",
    "Going from homophobe to homo-fab!.",
    "Being so ugly that no one will have sex with you even though you're rich.",
    "Calling the first meeting of the International Big Dong Club to order with your huge dong.",
    "Your extensive criminal record.",
    "Adam making shit weird all the time.",
    "A fight to the death the determine who gets to use your name.",
    "My gofuckme page.",
    "Not being able to afford a house because you buy too much avocado toast.",
    "Only putting white guys on all the money.",
    "Vagina flavored candy that is sold everywhere.",
    "Something so racist that 4 republicans mildly object.",
    "Attending church.",
    "The finest eating establishment ever established for eating.",
    "Killing her softly with this dick.",
    "Never being able to look your dog in the eyes again.",
    "Having a bad time.",
    "One second of sex.",
    "Wearing the entrails of your defeated enemy.",
    "A $120 flashlight that doesn't even suck your dick.",
    "Crossing the fine line between CPR and necrophilia.",
    "Summoning Satan on this absolutely lovely Saturday afternoon.",
    "Massive congestive heart failure LOL.",
    "Screaming \"shark!\" in a crowded theatre.",
    "Fucking a much younger man who has a reason to live.",
    "Not really being sure if this is going to be a three way or not.",
    "Reviewing your friends sex tape so you can explain all the things he did wrong.",
    "Informing everyone that I am not an idiot but I will be behaving like one.",
    "What am I, a goddamn sultan?!.",
    "Calling your dick Kyle because it's god monster energy.",
    "All your friends named Sean.",
    "An ostrich sticking its head inside your vagina.",
    "Impersonating a Mormon to get into the temple.",
    "Dolphin rape.",
    "OK BOOMER.",
    "Re-thinking your position after learning that an idiot agrees with you.",
    "This crumbling imperfect world that is undeserving of Ryan Reynalds.",
    "Your grandma sucking some dicks to avoid the draft.",
    "Your student loan debt from hand job school.",
    "Only seeing your friends on zoom now.",
    "Alerting all the millennials that \"OK BOOMER\" is an extremely offensive slur.",
    "Three and a half babies.",
    "Accidentally shooting 5 people at a gun safety seminar making it a mass shooting (technically).",
    "When you wake up as a man through no fault of your own.",
    "Frantically clicking pictures of cats on the internet until you die.",
    "\"experimenting\" with homosexuality.",
    "Kissing ass and taking names.",
    "When you go to Cuba and don't die.",
    "Burying your father alive.",
    "Dick is free.",
    "Not knowing the difference between trolling and being wrong.",
    "Funeral stripper.",
    "A vibrator so life-like that it stops right before you cum.",
    "Curing cancer with AIDS.",
    "Peeing in a fountain and becoming another person.",
    "Stephanie has arrived.",
    "Editing wikipedia to win an argument.",
    "The dickwolves of yesterday evening.",
    "Taking her out because it's trash night.",
    "Placing a mozzarella stick in your vagina instead of a tampon.",
    "Running out of toilet paper.",
    "The tiniest shred of evidence that god is real.",
    "An atrocity so unspeakable that even the commandant of the concentration camp goes WTF?.",
    "Watching a Twilight movie on purpose.",
    "The dildo of enlightenment.",
    "Telling someone you banged their mom because you actually banged their mom.",
    "Fat logic.",
    "Drinking blood from a man's skull because it's the only way I can get a boner anymore.",
    "Mocking autistic children because they don't have feelings.",
    "Waking up with someone else's dick.",
    "The school of hard cocks.",
    "A street fight between rival gangs that turns into an orgy.",
    "Ending every conversation with \"I love you\".",
    "Wishing you were born on September 11.",
    "The most beautiful penis in the world attached to the ugliest man you have ever seen.",
    "Oppressed white men who can't even commit genocide anymore.",
    "My vagina the singularity.",
    "Applying the loser filter to every instagram photo.",
    "Millennials killing the millennial killing industry.",
    "A legacy of failure.",
    "Millennials.",
    "A non-consensual colon cleanse.",
    "Eating ass in every country.",
    "Listening to Carless Whisper while getting a lethal injection.",
    "A cat garden.",
    "Shut the fuck up Fridays.",
    "Being an internet loser and a loser in real life.",
    "Grumpy Cat and her shitty attitude finally being dead forever.",
    "Killing them slowly by waiting for them to die of natural causes.",
    "Confessing to a rape you didn't commit so people won't think you're a virgin.",
    "No one ever knows what the fuck you're talking about.",
    "A 3-way so intense that the jizz flies out of her mouth and into the other guys dick.",
    "This bullshit apocalypse.",
    "Wolf whistling at girl scouts.",
    "Killing yourself live in the zoom meeting.",
    "A gynecologist who calls it your pussAAAYYYY."
  ],
  "pack": {
    "id": "JEACG",
    "name": "horrible"
  },
  "quantity": {
    "black": 32,
    "white": 99,
    "total": 131
  },
  "dateStoredMs": 1588988896459
}