{
  "black": [
    {
      "content": "The skinny Vietnamese guy was panicking and shouting random nonsense, such as _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Leaving the mother land, the boat people have to leave everything they held dear behind, including _ and _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Communists use _ to indoctrinate students when they are young",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Viet Cong officer asked us to surrender our_ to him before he grants us passage to the open seas and the promised land.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The NVA Officer told everyone to calm down and remind them of  _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did the Communist steal all of our lands?_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to effectively recruit child soldiers, the NVA officer told them that _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Viet Cong use _ and _ to boost their fighting morale.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "What did the US attack helicopters drop on the Viet Cong? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Back in Viet Nam 1968, it was common in the country side for women to _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What should i use to bribe a Viet Cong police officer? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In Mậu Thân 1968, the Viet Cong troops failed to act as one unified, functional body, suffering from _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Viet Kiều orignally means _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When asked which country that he wanted to immigrate to in a boat people's camp in Malaysia  , Hải choosed _ and _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The skinny Vietnamese guy was panicking and shouting random nonsense, such as _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Aside from pirates and crashing waves, boat people also had to worry about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As part of of their guerilla tactics, the Viet Cong used _ to lure enemies into ambush positions.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Viet Cong usually say, \"Một ngườiBa Que tốt, is _\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Viet Cong booby traps ranged from _ to _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The Mặt Trận Giải Phóng Miền Nam lady hid the _ in her _ to get past the guards",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "When US troops were evacuating Sai Gon, they had to airlift _ out of the city.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The 2nd Generation of boat people in America will never know what their parents had gone through. _ and _ were just the start.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Đại Học Vạn Hạnh is actually an ideal place for _ undercovers.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Upon claiming reunification and independence after taking over Sai Gon is 1975, the NVA has officially stated that _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The honorable Thai pirate gave us fuel, food and let us go after seizing  our _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Upon reaching the new land, the boat people found out that _ was not as _ as they thought.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Upon claiming reunification and independence after taking over Sai Gon is 1975, the first thing that the NVA did was _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Racially targeted for having successful businesses or academic successes.",
    "Having worry about new races like African American and Mexicans and Muslims.",
    "Hiding gold bars in my anus.",
    "Ngô Đình Diệm.",
    "Anywhere but not South America and Australia.",
    "Hiding in the trees.",
    "Trân Trần.",
    "Communist food shortages.",
    "French Indochina.",
    "Going to public schools and wearing red scarves while singing the red national anthem.",
    "Women under 28 and children over 14.",
    "Này công dân ơi đứng lên đáp lời sông núi.",
    "Equally division and distribution of  properties, but some are more equal than others, especially the ones in higher power.",
    "Bộ Công Thương, vừa cương vừa thông.",
    "Đoàn Thanh Niên Cộng Sản Hồ Chí Minh.",
    "Ak-47s' exit wounds are five time larger than the entrance wounds.",
    "Mỹ ngụy và thực dân Pháp.",
    "Phúc Đạt Bích.",
    "Trần's and Nguyễn's.",
    "Giving birth at 13.",
    "Có bom, có bom đụ má có bom.",
    "Giết hết bọn ngoại xâm!!!.",
    "Choosing to be raped by either the thin, veinous Thai pirate or the rapey, muscular looking Indonesian pirate.",
    "Open up nail shops or getting involved in the restaurant business.",
    "Hàng Việt Nam chất lượng cao.",
    "Converting to radical communism.",
    "Nguyên Nguyễn.",
    "Một người ba que chết.",
    "An inert land mine.",
    "Anus and vagina.",
    "The Cambodian genocide.",
    "Thắng làm vua thua làm nail.",
    "Giết hết bọn ngoại xâm!!!.",
    "The systematic persecution of Vietnamese Buddhists.",
    "Going to public schools and wearing red scarves while singing the red national anthem.",
    "Ho Chi Minh and his innocent, charming smile.",
    "Anus.",
    "Pretending to be happy.",
    "A child can be given birth to again for free. A piglet costs money.",
    "Napalm bombs could incenarate my mortal bodies, but not my very soul.",
    "Expelled from the University because his dad worked for the South Vietnamese Government.",
    "Cộng sản.",
    "Ho Chi Minh and his dedicated followers.",
    "Rape all the women and murder all the children. Or the other way around.",
    "Nguyễn Ngọc Loan blowing Bảy Lốp's brain out in the very streets of Sai Gon.",
    "Drinking the boat's coolant to stay hydrated.",
    "Drinking pee to stay hydrated.",
    "Vagina.",
    "Bắn đi bắn đi bắn chết mẹ nó đi.",
    "A land mine.",
    "Ho Chi Minh and his clean records."
  ],
  "pack": {
    "id": "K7WJB",
    "name": "Card against Việt Kiều Mỹ"
  },
  "quantity": {
    "black": 27,
    "white": 51,
    "total": 78
  },
  "dateStoredMs": 1589149413431
}