{
  "black": [
    {
      "content": "There's too many people on this Earth. We need _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My roommate wants to meet everybody. Because I'm pretty sure he thinks I'm _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Amongst all of the _ , you stand alone",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What has two thumbs and is _? THIS GUY!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One time, we were out, and we met this set of _ , and Packer told them that we were brothers.  One thing led to another, and we brought them back to the motel, and then Packer _ . It was awesome.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "(Voicemail) You have 7 new messages. First message: \"_\". Second message: \"_\".",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I'm calling it. Michael _ within the first hour, or I give you my next paycheck.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"All right, now, you're the expert. Is this enough to make 20 people hammered (or happy)?\"  \"_? Yeah, that should do it\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do you mean adding \"_\" to my résumé isn't important? I know _ who would beg to differ!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "When Jim moved to the Stanford branch, he began _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "HE'S NOT STUPID, HE'S _ !",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Welcome to Kevin _ . I am your host, Kevin.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How do I know he's gay? He _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No, I'm not going to tell them about _. As a doctor, you wouldn't tell a patient that they had cancer.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You know what they say about a car wreck where it's so awful you can't look away? _ is/are like a car wreck that you want to look away, but you have to stare at it because _ is making you.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If I was in room with _ , _  and _  but only had 2 bullets, I'd shoot em' twice (you'd shoot person #3)",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "What's better than Battlestar Galactica? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And the Dundee for _ goes to _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Christmas is awesome. First of all, you get (to) _. Secondly, you can  _. Third, you get (to) _. What's better than that, right? And fourth, getting presents. So four things. Not bad for one day. It's really the greatest day of all time.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Well, what is your type? Oh, my type is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I see that you're _ , since when did you become _ ?",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "What's your favorite game? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Albany branch is working right through lunch to prevent downsizing, but Michael, he decided to extend our lunch by an hour so that we could all watch him _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So, what do you guys hear? What's the _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Its your \"making fun of _ people\" character",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's up, Halpert? Still _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Everyone in the office became concerned about Andy when he started _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Best office moment wins!! _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "TAKE THAT, _ !!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Question! What kind of bear is best? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm sorry to tell you this but you're _. XD YOU'VE BEEN PUNK'D!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Look at thes ridiculous disease names! _! NO HAS THAT!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ , best decision I've ever made",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My nick name in highschool used to be _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I for one like it whenever they start _ because it makes me _",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "So Phyllis is basically saying, \"Hey, Michael, I know you did a lot to help the office this year, but I only care about you a _ worth.\" I gave Ryan _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "There are some people who have _ and some people who don't. Guess which type I am.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I discovered  _ I did'nt work for five days",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Does anyone know the password? Ooh, try _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You hear that mom? Your son, Kevin Malone, is _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "-Now you know how I feel sitting next to those M&M's all day  -Why don't you just move the M&M's? -WHY DON'T YOU _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Question. What is/are _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To celebrate diversity, you must be a H.E.R.O which stands for _ , _ , _ and open-mindedness.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "It's true, I'm having a party. I've got _ , _ , and I didn't invite Michael. So, three ingredients for a great party.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "My name is _ and my family built this country by the way",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Man, Todd Packer can do anything except _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now, if I were buying _ , I would get one with _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Abraham Lincoln once said \"If you('re) _ , I will _ \".",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "How would I describe my self? Three words, _ , _ , _",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "\"What happened to you?\"  \"Captain Jack has a problem with authority.\"  \"Right, he detained you for _.\"  \"Yeah. He just totally lost it. If you ask me, he caused this mess\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Dear Dwight, at 8am today someone _ , do not _ . More instructions will follow. - Cordially, Future Dwight",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Damn it. Those stupid corporate wet blankets always ruin the fun. Like when has _ ever killed anyone.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Michael came under fire after saying \"_\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So from my understanding, gay people have sex by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you could have sex with one person, who would it be? I would have sex with _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Wanting people to be afraid of how much they love you.",
    "Bob Vance, Vance Refrigeration.",
    "\"How I Manage\" by Michael Scott on audio book.",
    "The Scranton Strangler.",
    "Boy have you lost ya mind cuz I'll help ya find it!.",
    "Putting all of Dwight's office supplies in the vending machine.",
    "Martial Arts Training.",
    "Having to seek the approval of your inferiors.",
    "The greatest opening song of all time.",
    "Today, smoking saves lives.",
    "Pooping in Michael's office.",
    "An Ipod Nano.",
    "Stanley's new favorite song, \"Closing Time\" by Semisonic.",
    "The Chris Rock routine.",
    "Abraham Lincoln.",
    "Agent Michael Scarn.",
    "Jumping, rolling and kicking things around the office screaming \"PARKOUR\".",
    "Parkour.",
    "Oscar Martinez.",
    "Times have changed a little. And even though we're still a family here at Dunder Mifflin, families grow. And at some point, the daddy can't take a bath with the kids anymore. I am upper management, and it would be inappropriate for me to take a bath with Pam. As much as I might want to. [Cut to a shot of Pam] Pam: He said what?.",
    "Missing work because you said that you were sick but were really going to magic camp.",
    "I don't care.",
    "Ryan Howard A.K.A the fire guy.",
    "The questionable decision that put Kevin in accounting.",
    "Performing your own circumcision.",
    "D & Monkey.",
    "Andy's white people problems.",
    "Mental retardation.",
    "Todd Packer.",
    "CeCe Halpert.",
    "Accidentally running over Meredith with your car in the parking lot.",
    "A growing hatred for Andy Bernard.",
    "The Michael Scott Paper Company.",
    "Its about to get all stupid up in here.",
    "Mentally challenged.",
    "*Dwight violently screaming into the camera*.",
    "Dwight's Dwight Bobblehead.",
    "Like a billion Asians.",
    "Phyllis taking a soccer ball to the face.",
    "Kevin's smile.",
    "The Kool-Aid man.",
    "Convincing Dwight that it is Friday when it is actually Thursday.",
    "Gay people.",
    "The tide at Omaha beach.",
    "Banging Pam's mom.",
    "Auditioning for the role of Sweeny Todd in the play by acting out an entire episode of Law and Order word for word.",
    "AND SHOVE IT UP YOUR BUTT!!!!!.",
    "Recyclops.",
    "Nellie Bertram.",
    "The booze cruise.",
    "Phyllis and Bob getting it on in a bathroom stall of a fancy restaraunt.",
    "Adding \"Martial Arts Training\" to your résumé.",
    "Working hard so my kids can go to college.",
    "Dwight's fire drill.",
    "Dwigt.",
    "Returning to work only to find out that Jim has gift wrapped your desk but then realizing that it is all made of card board once you sit down.",
    "Moms. Primarily, soccer moms, single moms, NASCAR moms. Any type of mom, really.",
    "Gay-friendly.",
    "Bears eat beets, bears beat Battlestar Galactica.",
    "Roy Anderson.",
    "RYAN STARTED THE FIRE.",
    "Deangelo Vickers.",
    "A term less offensive than \"Mexican\".",
    "Plowing a married woman.",
    "Count Chocula.",
    "Kevin's wig.",
    "Erin Hannon.",
    "Meredith on casual Friday.",
    "Holly Flax.",
    "He liked my Facebook picture at 1 in the morning.",
    "Scuttlebutt.",
    "Yelling \"THE SHIP IS SINKING!!!\" on a crowded cruise.",
    "Jack hammer.",
    "A brick with a note saying \"suck on this\".",
    "Having your asian friend take your place at work to drive Dwight crazy because he can't prove that he's not actually you.",
    "Playing Call of Duty before it was cool.",
    "Yeah, I went hunting, once. I shot a deer in the leg... had to finish it off with a shovel. It took about an hour...  why do you ask?.",
    "Sucking so much at Call of Duty that most of your co-workers hate you for bringing down the team.",
    "Dressing up as a cheerleader because your boyfriend told you that it was a costume party when it was actually the Indian festival of Diwali.",
    "Jedi.",
    "Returning from anger management a changed man only to be maced by Dwight the second you walk in.",
    "The simulation of delivering a baby using a greased up watermelon and Dwight's hairy legs.",
    "The Roast of Michael Scott.",
    "Jan's boob job.",
    "Banging in the warehouse.",
    "Hitting Stanley's coffee out of his hands because \"future you\" said that it was poisoned.",
    "The Office Olympics.",
    "The party planning comittee.",
    "Gay banging Angela's secretly gay husband.",
    "Stanley Hudson.",
    "Michael Scott.",
    "Herpes.",
    "15 bottles of vodka.",
    "Realizing that you are gay when you set off the Gay-dar.",
    "Karen Filippelli.",
    "Falling into a koi pond.",
    "\"saving\" your branch from being closed by sitting on the curb in front of the CEO's house.",
    "Winning a Dundee.",
    "Coming back from your gay-cation.",
    "The Little Drummer Boy.",
    "Playing \"who can fit the most M&M's in their mouth\" by yourself.",
    "Not learning the rules all Schrute boys must know and then being eaten in your sleep as a result.",
    "Kevin Malone as Cookie Monster.",
    "Being a foster child.",
    "Posting sketches of the man who flashed Phyllis around town only to realize that the drawing is of you.",
    "Toby Flenderson.",
    "Beet farming.",
    "When you shoot and kill a werewolf but by the time you can get to it, it has already turned back into your neighbor's dog.",
    "Tricking Dwight into thinking that you are becoming a vampire.",
    "Stanley's crossword puzzles.",
    "Bin Laden.",
    "Crab.",
    "The evolution of Recyclops.",
    "Jan Levinson.",
    "Phyllis Vance.",
    "Call of Duty.",
    "Mose Schrute.",
    "Not giving Kevin full internet access.",
    "Pretzel day.",
    "Passing a breathalyzer.",
    "Planking.",
    "Meredith's kid.",
    "Astird.",
    "Chilli's baby back ribs.",
    "Having a visit with the horse doctor. How that horse became a doctor, I don't know. Just kidding, it's just a regular doctor who shoots your horse in the head when its leg is broken.",
    "A 4-year engagement.",
    "Pams boobz.",
    "E-mail surveillance.",
    "Kelly Kapoor.",
    "Pam Beesly.",
    "Replacing all of Dwight's pens and pencils with crayons.",
    "Stanley's basketball skills.",
    "A gay-cation.",
    "Jim Halpert.",
    "Putting Dwight's desk in the bathroom.",
    "Dwight from the future.",
    "When Dwight maced Roy.",
    "Having second thoughts about the guilty verdict you gave the Scranton Stangler and then going to visit him in prison only to be choked to near death.",
    "Stepping in a pile of cow poop in the middle of Dwight's kitchen.",
    "Angela Martin.",
    "Actually missing Dwight.",
    "BOOM! ROASTED!.",
    "Promising to pay for 30 kids to go to college and then at the last second saying \"Yeah... no can do\" and giving them labtop batteries instead.",
    "A new plauge.",
    "Count Choculitis.",
    "Straight Outta Scranton.",
    "One million Schrutebucks.",
    "Stanley's mustache.",
    "Charm.",
    "Stanley Hudson; Black Samurai.",
    "Meredith Palmer.",
    "Pam and Jim's first kiss.",
    "Screaming \"I DECLARE BANKRUPTCY\" in the middle of the office because you thought that was how it worked.",
    "Sith Lord.",
    "Sandals, Jamaica.",
    "Wearing open-toed shoes.",
    "Taking the pizza boy hostage.",
    "THAT'S WHAT SHE SAID!!.",
    "Dunder Mifflin Inc.",
    "Cornell.",
    "Stanley's laugh.",
    "Setting up a fake robbery and murder in Dwight's hotel room.",
    "Being a part of the inner circle.",
    "Mexican.",
    "Telling everyone that you have herpes eventhough you've never been tested.",
    "Hidetoshi Hasagawa.",
    "DID I STUTTER?!?!.",
    "Shut up.",
    "Creed Bratton.",
    "Poor Richard's Pub.",
    "The awful, sickening feeling you get when Toby comes back.",
    "Andy Bernard.",
    "\"How I Manage\" by Michael Scott.",
    "Alpha male.",
    "Sitting down on the toilet only to find that Dwight dump his piranha in it.",
    "Tallahassee.",
    "Ricky Gervais' epic cameo.",
    "Kevin Malone.",
    "Forcing a kiss upon a gay man to prove that you don't hate gay people.",
    "Athlead.",
    "Crying over a dead bird because you're having an emotional crisis.",
    "BEESLY!.",
    "Asian Jim.",
    "[to the tune of \"We Didn't Start The Fire\"] Joe McCarthy, Richard Nixon, Studebaker, television, North Korea, South Korea, Marilyn Monroe! Ryan started the fire!.",
    "A government created killer nano robot infection.",
    "Prison Mike.",
    "Being recruited by the \"C.I.A\" but being compromised on your first \"mission\".",
    "Being assistant (to) the regional manager.",
    "Merciless.",
    "Making fun of Toby's divorce.",
    "Accidentally stepping on your George Foreman grill.",
    "Firing a gun off in the office.",
    "An Ipod.",
    "Unless the missing piece is a gun, then you don't have a gun.",
    "The Nard Dog.",
    "When Pam and Jim learned that she was pregnant.",
    "Jo Bennett.",
    "Bill Buttlicker.",
    "MICHAEL!!.",
    "Shaking the hand of the man whose wife you're banging and not feeling bad.",
    "Saddam Hussein.",
    "Driving your car straight into a lake because \"the GPS told you to\".",
    "Peach iced tea. You're gonna hate it.",
    "The crimes against humanity that exist on Kevin's computer.",
    "Forcing the fat new guy to sit on a chair that is on top of a table.",
    "The \"fact\" that Holli is the best thing to happen to Dunder Mifflin since World War 2.",
    "Having a wig of every single person in the office.",
    "The strange fact that the Senator was never scanned by the Gay-dar.",
    "Auctioning off people like in the olden days.",
    "Darryl Philbin.",
    "A ton of 14-year old girls.",
    "A hollowed out \"Physician's Desk Reference\" and inside are waterproof matches, iodine tablets, beet seeds, protein bars, NASA blanket, and, in case I get bored, \"Harry Potter and the Sorcerer's Stone\".",
    "No, its not Ashton Kutcher, it Kevin Malone. Equally handsome, equally smart.",
    "Can't you see that I'm urinating.",
    "Hard working.",
    "Operation Midnight.",
    "The Dundees.",
    "Hi, Ryan. This is Saddam Hussein.",
    "A Gay-dar.",
    "Office vs warehouse basketball game.",
    "Scotts' Totts.",
    "Stabbing a CPR dummie because its an organ donor and you only have 5 minutes to harvest its organs.",
    "Her butt refuses to quit.",
    "Movember.",
    "Just pretend like we're talking until the cops leave.",
    "A drinking problem.",
    "$7000 for a cat? I could get you a kid for that much.",
    "Hey, Ryan, this is your girlfriend and I'm mad.",
    "Spending all day preparing a large pot of homemade chilli but then spilling it all over the floor as soon as you enter the office.",
    "Quad Desk.",
    "MEGA DESK.",
    "Big Tuna.",
    "-Have any of you talked with Dwight? -Oh yeah, we talk all the time -Really? -Nooo.",
    "Paying everyone in the office 5 bucks each to call Dwight \"Dwayne\" all day.",
    "25 to life.",
    "Gross.",
    "Fat.",
    "GIVE IT TO ME, DADDY!!.",
    "Ed Truck.",
    "Gay.",
    "A cage match between Michael abd Dwight.",
    "Becoming a volunteer firefighter.",
    "Agent Michael Scarn's assistant, Samuel L. Chang.",
    "The lucky coincidence that the day you get blood splatters all over your shirt just so happens to be Halloween.",
    "Danny Cordray.",
    "Convincing Dwight that you have telekinesis.",
    "Maybe some spaghetti.",
    "The Battle of Schrute Farms.",
    "Peeing into an empty soda can but accidentally cutting your penis on the lid.",
    "Trying to get Toby fired by planting what you think is weed in his desk but is actually Caesar salad.",
    "Bushiest Beaver.",
    "Dwight, you ignorant slut.",
    "Michael's party planning bitches.",
    "Rewatching every season of The Office after using this deck.",
    "Being Jan's bitch.",
    "Sexual Harassment.",
    "Punching Michael in the stomach because he questioned your fighting ability.",
    "Michael going on pornhub for a quick session but sees that the most popular video is a sextape between Holly and Toby title \"Michael Scott? Who's that?!\".",
    "The computer guy that everyone thought was a terrorist.",
    "Where is the clitoris?.",
    "Changing the Secret Santa to a Yankee Swap at the last second because screw everyone else.",
    "MmmmMILF.",
    "Faggy.",
    "Declaming a speech by Benito Mussolini for your Salesman of the Year acceptance speech.",
    "I would definitely have sex with Ryan.",
    "Fuck you, Gabe.",
    "Dying from a basketball accident after only 4 episodes.",
    "That bullshit moment when you were supposed to push your co-worker's wheelchair confined father down the isle on her wedding day but he decides to be a dick and steal your thunder by getting up and walking her down the isle without you.",
    "A whore.",
    "Intertwining penises.",
    "Seeing Meredith's tits after the christmas party.",
    "Being in charge of hiring a male stripper for Phyllis' office bachelorette party but instead hiring a Ben Franklin impersonator.",
    "Kevin's anal fissures.",
    "Catching the bat in the office by taking a trashbag and trapping it in there along with Meredith's head.",
    "Attempted suicide.",
    "Fuckin' in the office.",
    "Accidentally sending a sexy photo of you and your boss, Jan, to Darrell resulting in the entire office knowing that you plowed her.",
    "All of the idiots in all of the idiot villages in all of the idiot worlds.",
    "Sex dolls.",
    "*gives the middle finger* RIGHT BACK ATCHA, BITCH.",
    "Todd Packer's AIDS ridden penis.",
    "Punching a wall only to be sent to anger management classes.",
    "Testing to see if your fake suicide attempt is safe by throwing a watermelon of the roof and onto a trampoline but accidentally committing a hate crime when it lands on Stanley's car.",
    "Ass turd.",
    "Boner Champ - thats me.",
    "Quitting your job for no reason and then realizing how badly you fucked up.",
    "Thats so faggy.",
    "Doing a split in a dance contest, landing on your keys thereby tearing your scrotum.",
    "When teenagers use your beet farm for sex.",
    "Fuckin' in the warehouse.",
    "I'm Hitler!.",
    "You're fat and you crush your wife during sex.",
    "\"The uterus is different from a vagina... I still have a vagina\".",
    "Going 28 years without sex and then 7 more.",
    "The stick thats up Angela's ass.",
    "Queer.",
    "Getting roasted by the office after they realize that you're wearing a woman's suit.",
    "Fucking up the entire play of Sweeny Todd.",
    "The \"Is Hillary Swank Hot?\" Debate.",
    "Getting a boner.",
    "Hitler.",
    "Printing out pictures of sex positions from the Kamasutra in order to show everyone that you know stuff about Indian culture.",
    "Retarded.",
    "Karate Kid, The Hilary Swank version."
  ],
  "pack": {
    "id": "KQE35",
    "name": "The Office (U.S)"
  },
  "quantity": {
    "black": 55,
    "white": 304,
    "total": 359
  },
  "dateStoredMs": 1588818736397
}