{
  "black": [
    {
      "content": "My favorite wizarding desert is _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Writing in the bathroom stalls was practically tradition; however, reading about _ and _ trying _ with the giant squid opened a new category in Filch’s detention logs. \t",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "For shame. _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Last I saw Luna, she was _ with _ in the _. Where were you?",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "_. What Dobby wrote on the bathroom stalls.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Teachable moments. _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Most awkward Hogwarts moment. _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They call them the three unforgivables, but what’s so bad when you can get the same results using _ with _ just as well? \t",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Dobby's new super power, _ , helps him keep the students in check.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One time, I accidentally cast a spell backwards and _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They told me I couldn't turn him into a ferret, so I turned him into _ instead.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did you see in the Mirror of Erisad? _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What nearly broke the Statute of Secrecy this time? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The life of a phoenix: _ , _ and _. \t",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "The Sonnets of the Sordid _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What killed He-Who-Must-Not-Be-Named? _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I especially like the _ about chocolate frogs. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When they saw Snape coming the students _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Take the King\", they said. _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Magical Truth or Dare. Yes, _ happened.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ah, dorm rooms- _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ was Dumbledore’s first _. \t",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Professor Snape had witnessed many unusual things in his tenure at Hogwarts; however, witnessing _ on top of _ in the _ was going too far. \t",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "One thing Bill Weasley never noticed at his wedding- _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do you get when the plumbing of No. 12 Grimmauld Place backs up? _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Of all the ideas birthed by the twins, _ was all Percy. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Of all the things backfiring today, I didn't expect _ to be one.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Casting a spell only to _. Even the boggart laughed. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Luna's new obsession, _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ with the Giant squid. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Neville and _ , _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Gred and Forge are preparing their best prank yet- _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Prophecy _ _ _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "“_ in the dungeon! Just thought you ought to know.” \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The note you passed in class that Professor Flitwick read aloud said: _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Quirrel used a Troll. What would you have put in the seventh chamber? _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new fad Hogwarts diet! _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Looking back, Gabriella's fondest memory was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Can anyone tell me what poorly brewed amortentia does? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Time travel was never recommended; however _ and _ were worth it. \t",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "A new use for polyjuice, _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Never before seen, _ , courtesy of WWW!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Draco lost a bet. Now he has to_.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason they called him Buckbeak was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When Slughorn invited _ to the Christmas party, he never expected _. \t",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Ron's newest revenge for all the spider pranks. _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Have a _ Potter.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mrs. Norris: _ _ _. \t",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Encountering a werewolf was no laughing matter. Next time I’ll take _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In golf, muggles yell “fore.” In Quidditch, wizards yell “ _ .” \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Umbridge choked on a lemon drop and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you could start any rumor at Hogwarts it would be _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who new the Marauder's Map was a magical contract? Now I must _ , to keep my magic.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dementor problem? _. \t",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What Sirius found behind the veil _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Muggle hunting has gone out of fashion, only to be replaced by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're in the Triwizard Tournament! What's your plan? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bouncing off the walls, _ has done it again!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Colin's latest masterpice, a picture of _ on the Daily Prophet front page.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. Obviously \t",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "The image of Albus and Gellert in the buff.",
    "Throw a chocolate frog at them.",
    "Filling the Entrance Hall with an indoor skating rink.",
    "Listening to barmy old coots ranting about the latest fiasco.",
    "“Accio!”.",
    "Draco Malfoy has gone mobile #AmazingBouncingFerret.",
    "Bloody Baron.",
    "Realizing you were never really alone in the shower.",
    "The twins are proof to Arthur that Super Glue was best left outside the bedroom.",
    "Remus Lupin throwing a naked Sirius outside in the pouring rain.",
    "“It’s just a tattoo,” they said.",
    "Hoards of acromantula racing.",
    "Collecting all the Hallows for a completely different reason.",
    "He-Who-Must-Not-Be-Named.",
    "Finding out all the real reasons wizards ride broomsticks.",
    "Abandoning Lucius Malfoy in the Muggle world--without his wand.",
    "Bargaining deserts for sexual favors.",
    "Eviscerating hinkypunks to feed the nargles.",
    "Protect your own turtle.",
    "Pamona Sprout and her Devil's Snare.",
    "Mocking Professor Flitwick’s size in Transfiguration class before being ‘accidentally’ transfigured into a half-rat, half-teacup monstrocity.",
    "Becoming a published wizarding author and beating out Lockhart in book sales.",
    "The open Quidditch field in front of hundreds of fans.",
    "Professor Flitwick in an alchove.",
    "Spray-painting “Vampires were here” across the walls of all major corridors.",
    "Losing your arm to an intelligent feather-bag who might have been happy nipping your fingers if you hadn’t insulted him.",
    "Imperio.",
    "A snake-faced pshychotic killer.",
    "Trelawney's unhealthy new interest.",
    "Neville riding Luna’s strap on.",
    "A student stumbling into Dumbledore’s personal wank memories in a pensieve 69 years after his death.",
    "What really happens in the Quidditch locker rooms.",
    "‘Padfoot’ being walked down a muggle neighborhood on a leash.",
    "Grounding your children for life because they shouted “Avada Kedavra” at you when they were twelve.",
    "A hippogryff behind Hagrid's Hut.",
    "Swapping Snape's calming draught with liquified weed.",
    "Introgucing the Goblins of Gringotts to “Monopoly”.",
    "Peeves flooding all but the second floor girl’s lavatory every day for a week.",
    "Casting a confundus charm on a muggle mailbox.",
    "Drinking the blood of unicorns on acid.",
    "Of all the places to stick your wand.",
    "The underground Misuse of Spells and Magical Instruments club.",
    "Taming the Weasley Ford Angela not realizing it would insist on delivering your mail every morning--sometimes with hapless owls still trapped inside.",
    "Throwing your rival over the bannister at Hogwarts, only to see the stairs catch them and knowing you are /so/ expelled.",
    "Minnerva on catnip in the Great Hall.",
    "Trying to walk a blast-ended skrewt.",
    "Outclassing Hagrid and Newt Scamander in social awkwardness.",
    "Exorcising Professor Binns on a Monday.",
    "Dumbledore's wizard card walking in on Ron masturbating.",
    "Potions class just got interesting.",
    "Convincing the Weasley twins that ex-lax is a type of muggle candy.",
    "Twenty-one galleons and a unicorn horn.",
    "Reading muggle tentacle porn before herbology class.",
    "Convinving the Weasley twins that Super Glue is actually high-tech lubricant.",
    "Snape weeping.",
    "That awful moment when you dorm mates stare in abject horror and curiosity as your wildly gyrating vibrator floats down into the common room after you’ve botched the pronunciation of your summoning spell.",
    "\"Were those death Eaters actually humming? Or was that just Bellatrix again?\".",
    "Muggle hating wizards urinating unsuspectingly on the electrified fence.",
    "Racing down the corridors, only to break an ankle sliding down the stairs sideways.",
    "Daring your pureblood roommates to utilize a muggle dildo in their extra-credit charms assignment without telling them what it’s for.",
    "Remember that time when Fred locked a couple fire crabs in the DADA room.",
    "Your parents noticing the baby Peruvian vipertooth in the back garden shed.",
    "A muggle-born calling them the Wheezings on purpose.",
    "A blast-ended skrewt trying to serenade Fawkes outside Dumbedore's window.",
    "Being kicked in the nuts by a centaur.",
    "Trelawney stumbling down the stairs.",
    "Myrtle moaning.",
    "Sirius being hit with a confundus charm next to Buckbeak.",
    "The Basilisk from the chamber busting through the.",
    "Dangling Snivellus from a second story window by his ankles.",
    "Gred and Forge trying out their new “Adult” line of products.",
    "Fred and George Weasley moaning in the back room.",
    "Beating off in a room with a vegetative Frank and Alice Longbottom.",
    "200 points to Slytherin.",
    "That awkward time in third year when your boggert looked suspiciously like a cock ring.",
    "“I must not tell lies”.",
    "When your masochistic tendencies cause arousal as Professor Snape verbally lambasts you.",
    "Waking up to dirty socks and odd smells for Christmas.",
    "Realizing if you do meet a dementor, Professor Lupin might just give you chocolate.",
    "What the Weasley twins really used the Marauder’s Map for.",
    "The mermaid window in the Prefect’s bathroom masturbating.",
    "Noticing that all the portraits were watching you and your girlfriend snog.",
    "“cover your junk”.",
    "Humping Hungarian Horntails.",
    "Dark Lord of Lemon Drops.",
    "Kicking Padfoot thinking he's a stray dog with rabies.",
    "Being trapped in a room answering Lockhart’s fanmail.",
    "AU yaoi fanfiction.",
    "That awkward Snape-voice boner.",
    "Taking orders from Walburga Black's portrait during sex.",
    "“Mr. Black”.",
    "Falling into Newt’s trunk, only to find an Erumpant “in season”.",
    "Enchanting snowballs to constantly bash ‘He-Who-Can-Not-Quit-Dying’ in the face.",
    "Being sexually molested by a devil’s snare in herbology.",
    "With Collin Creevey in the background, taking pictures.",
    "Crucio.",
    "The Green Welsh Mamba.",
    "Powdered unicorn horn.",
    "All of the muggleborn students chanting “burn the witch” with whiteout contacts in as Umbridge exits Great Hall.",
    "“He never saw it coming”.",
    "Luna telling you exactly where to shove your nargles.",
    "Ditching the Yule Ball in order to chase nargles with Luna Lovegood.",
    "Realizing you really don’t want to meet a dementor.",
    "The giant squid doing the tango.",
    "Exploding cauldrons in Snape’s dungeons on purpose."
  ],
  "pack": {
    "id": "N4UHQ",
    "name": "Harry Potter and the Chamber of Shenanhigans."
  },
  "quantity": {
    "black": 60,
    "white": 105,
    "total": 165
  },
  "dateStoredMs": 1589509191237
}