{
  "black": [
    {
      "content": "The G.W. Zoo is now managed by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Tiger King: Murder, Mayhem, Madness, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You know what's worse than Joe Exotic's disgusting bedroom? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of my workers got hurt _. I am never going to financially recover from this.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Travis didn't deserve to go this way, I always thought he would die while _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Welcome to the G.W. Zoo, home of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Tiger king would have been better with more coverage of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hi, I'm Joe Exotic, The Tiger King and leading proponent of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey all you cool cats and kittens! Today we are going to talk about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I could feed someone to a tiger I would choose _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Carole Baskin's new favorite pastime is: _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Would you like to join my sex cult? I'm a huge fan of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Step 1: Raise a fuckload of baby tigers. Step 2: Become famous by _. Step 3: Profit.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Not bothering to investigate the abandoned van of a \"missing\" person.",
    "Feeding your husband to tigers.",
    "Buying weird pets from an exotic animal auction.",
    "Cutting all the racism out of the documentary.",
    "Dropping 2 grand on an illegal tiger cub.",
    "Wrestling with a tiger.",
    "Hiring a hitman for the low, low price of $3000.",
    "The bike path right next to Big Cat Rescue.",
    "Getting a tattoo that says \"Property of Joe Exotic\".",
    "Joe Exotic's online dating profile.",
    "Having odly specific details in the story of your husband disappearing.",
    "Trump Jr. lobbying Trump Sr. to pardon Joe Exotic.",
    "Going to prison and realizing that you were abusing your animals for years.",
    "Unironically listening to Joe Exotic's country music.",
    "Big Cat \"Rescue\".",
    "Putting a diaper on a monkey.",
    "Marrying Carole Baskin.",
    "Publicly threatening to murder a murderer.",
    "Hiring a limo because it comes with tiger cubs.",
    "Carole Baskin's meat grinder.",
    "Burning alligators alive to destroy the evidence.",
    "Taking a first date to your own political rally.",
    "Cute tiger cubs.",
    "Getting a death threat from Joe Exotic.",
    "Jerking off to one of Joe Exotic's music videos.",
    "Hiring a Carole Baskin look-alike.",
    "Carole Baskin's second husband.",
    "Stealing a zoo by any means necessary.",
    "Finding out that Joe Exotic is a former Texas Chief of Police.",
    "Buying a stolen hummer.",
    "Going gay for Joe Exotic.",
    "Firing workers just to look tougher on camera.",
    "Taking meth till your teeth turn black and fall out of your head.",
    "Not knowing the difference between a Liger and a Tigon.",
    "Recruiting your walmart ammo dealer to run your presidential campaign.",
    "Changing your name from Joseph Schreibvogel to Joe Exotic.",
    "Realizing you know some people crazy enough to be on Tiger King.",
    "Pretending like you care about animals and their rights.",
    "Joe Exotic, 2016 candidate for President of the United States of America.",
    "Joe Exotic's third husband.",
    "Digging for scraps from a literal truckload of expired walmart meat products.",
    "Legally transferring all of your assets into your mother's name.",
    "Reopening the case against Carole Baskin.",
    "Making music videos of your enemies.",
    "The diary of Carole Baskin.",
    "Building a throne and calling yourself a king.",
    "Lying about how many tigers you own.",
    "Using baby tigers to emotionally manipulate vulnerable girls.",
    "Cutting up roadkill as part of your morning routine.",
    "Running away to join Doc Antle's harem and get a boob job.",
    "Using Google Streetview to plan a murder.",
    "Having a slight feud with Joe Exotic.",
    "Working with PETA.",
    "Caging chimps where they can see but not touch each other.",
    "Deliberately hiring vulnerable people.",
    "Casually playing with loaded guns.",
    "Joe Exotic's life in prison.",
    "Wanting to have sex with a tiger.",
    "Joe Exotic's sexy curls.",
    "Convincing a guy he's gay and then giving him drugs till he commits suicide.",
    "Those god damned animal rights bitches.",
    "Losing your arm to a tiger bite and coming back to work 6 days later.",
    "Carole Baskin, Howard's cunt wife.",
    "Carole fucking Baskin.",
    "Joe Exotic's dick peircing.",
    "Sexy zookeepers.",
    "Watching Tiger King."
  ],
  "pack": {
    "id": "NCJ3p",
    "name": "Tiger King"
  },
  "quantity": {
    "black": 13,
    "white": 67,
    "total": 80
  },
  "dateStoredMs": 1588917759138
}