{
  "black": [
    {
      "content": "_.  Yep, I think I'm done here.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Quick! Grab my _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This is going to be a loooooooong _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The name's _.  And it rhymes ... with _.  And you're gonna be hurtin'.  All.  Too.  Sooooon!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Vegeta screamed so loud, it was heard by everyone.  Goku from outer space, Trunks in the future, and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You must be as stupid as he is if you think Kakarrot can use a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Even intelligent beings from far away planets speak the same language as us. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You pressed the _ button.  You shouldn't have did that.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_.  Tastes like healing.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Goku, just because we picked you up in the middle of the woods when you were a kid, doesn't mean you can _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hi! I'm Nappa, and this is Vegeta.  He was a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Congradulations, you're still weaker than _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "He was so weak we could grow _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Vegeta, what does the scouter say about his power level? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's interesting about season 2 is that most of the intros begin with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Gohan's childhood can be easily summarized by _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've got green skin, pointy ears, and a turban.  Oh yeah.  I must look like SO many other _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To be perfectly honest, you're not that different.  You're just a lot less subtle and _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Holy black on a _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The reason for King Kai's planet being so heavy is because _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Goku kept mispronouncing _ in humorous ways.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's your first time so I'll be gentle.  Now relax as I _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "First rule of Popo's training: do not talk about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you find yourself repeatedly being punched in the face, always remember to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I don't know who _ is, but it sounds like _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I am hilarious.  And you will quote _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So, who's got two broken arms and is a total _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ha, take that _!  Perfect orbit, my ass!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Of all the dumbest uses for the dragon balls, someone wishes for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Alright!    Good ol' Goddammit-_.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did Freeza say after blowing up planet Vegeta? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Took some time, effort and lots of bodies.  But now it's mine.  _ is my bitch!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How many Namekians does it take to screw in a light bulb?  The whole race.  One to screw in the light bulb, and the rest to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When  a goddamn Super Sayian asks you for a senzu bean bald man you ask, _\".",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "An old man grabbing you from behind where everyone can see you.",
    "I'm so happy right now, I might not even slaughter you all.",
    "I'm going to start beating you now.  I'm not sure when I'll stop.",
    "Not for a lack of trying, mind you.",
    "Nudity makes you stronger on this planet.",
    "Oh god, there goes my organs.",
    "Crushed legs, shattered ribs, and the brain damage.  And the brain damage.  And the brain damage.",
    "Beating, yes.  I'm going to pay him a beating.",
    "Working the shaft.",
    "What being important feels like.",
    "Forget my life!  Always surrounded by miserable failing clods.  Like this whole world just likes to bend me over and find me in the alps.",
    "Goku's spirit bomb drawing in so much energy, it starts killing off the wild life.",
    "Shut up, Nappa.",
    "F.A.G. (Freaky Alien Genotype).",
    "Nappa constantly asking \"are we there yet?\".",
    "Hit me Vegeta.  Please kill me.  God, this armor makes me look fat!.",
    "Did my magnificent breasts tip you off?.",
    "Trees that are 300 feet tall and breathe FIRE.",
    "Can ... can I ride you?.",
    "Guy who's as strong as a saibaman says what?.",
    "Some kind of innuendo.",
    "Ow!  My pride!.",
    "Basically the same but on fire.",
    "Knowing what it's like to take a hard one to the face.",
    "Being blinded by the imagery of walking in on Freeza taking a shower, only to realize he's always naked.",
    "Fighting without using my shirt.",
    "Kidnapping orphans doesn't count because they weren't wanted in the first place.",
    "The same jokes and references you've heard on Earth but what's different is that word \"space\" is added to them.",
    "A toilet that screams in German.",
    "Wait, is he getting bigger?.",
    "More bald people.",
    "Vegeta?  Vegeta?  Vegeta?  Vegeta?  Vegeta?  Vegeta?.",
    "Castrating the messenger in his sleep with a rusty carving knife.",
    "Packing away more bacon than Hormel.",
    "I am the hype!.",
    "Having your father's former rival kidnap you, train you.  Then some bad guys showed up, killing your friends and the guy who trained you.",
    "Yeah, we're going to get panties.  I mean immortality.  Immortality is what I meant.",
    "Hilariously derailing one-liner.",
    "Did that cat just talk?.",
    "The cast of Dragon Ball Z reminiscing about what happened back in Dragon Ball, and realizing they're now useless.",
    "I'm just ... sayian.",
    "Decking you in the schnoz.",
    "Enjoying this far more than I should.",
    "The narrator asking the usual questions, and then finishes with, \"has anyone really not seen this show before?\".",
    "Child psychology with a minor in PAIN.",
    "Stop being such a scaredy cat, and get on the carpet with the scary genie.",
    "I can't be racist to a race that doesn't exist.",
    "Everyone important to you is dead.",
    "Having your uncle show up, kidnap you, and then your father's formal rival kills both your father and your uncle.",
    "The Muffin Button.",
    "Made out of a weak material like papier-mâché, ... or Raditz.",
    "The ambiguous character who acts like a gay stereotype but is actually straight.",
    "A majestic space duck.",
    "Thinking people in the healing pod have to be naked to absorb the healing liquids.",
    "Could you speak up?  I'm not wearing any pants.",
    "You-a make me so mad.",
    "Carrying a baby in you for nine months, with a man who literally thought you had cinnamon buns hidden in your shirt.",
    "Showing everyone my giant monkey (*everyone gasps*) ... form.",
    "My precious modeling career.",
    "We can use whales guys.  WHAAAALES.",
    "Son of a gum chewing funk-monster!  Why the fruit does all this funny stuff happen to me!?.",
    "White people being mistaken for an albino Namekian.",
    "Makin' toast~!.",
    "So the old man can touch you, and pull things out of you, you never knew you had.",
    "The dragon's what?.",
    "Legalizing prostitution.",
    "At least I get puss- wow, that did not come out right.",
    "DOOOOOODGE!.",
    "Have a biscuit! *throws a dog treat in the face*.",
    "The last two guys I killed.",
    "I'll tell you where they're not ... safe.",
    "The world's first mandatory nudist colony.",
    "NEEEERD!.",
    "The official Sayian Handbook.",
    "Nothing but gum drops and ice cream.",
    "About to blow my load all over your insides.  No homo.",
    "Going to ... fuck your face!.",
    "Big talk, coming from a bi-pedal bitch.",
    "Hey, I was bitch slapped through a house!  What's your excuse?.",
    "Kiss my ass bitch, I'm immortal.",
    "That means he doesn't have a penis.",
    "You, stupid, ugly, son of a bitch.",
    "Now for my next trick, I'm going to make an asshole disappear.",
    "Being a bitch more than usual, and not in a hot way.",
    "Of course not! I'm fucking evil!.",
    "1-800-Eat-A-Dick.",
    "High in vitamin dumb ass.",
    "First immortality, then the bitches.",
    "Five ancient sages of Bitch gathered one day on Mt. Bitch to proclaim your birth.  And 100 years later,  when all the Bitch stars aligned, you were born and made everyone's lives around you a living hell.",
    "GODDAMMIT, NAPPA!.",
    "Goddammit Nappa!.",
    "Could've bitched at him.  Used your bitch-fu on him.  Bulma , \"The Mistress of Bitching,\" that's what they should call you.",
    "Switching from \"My Space\" to \"Space Book.\".",
    "Just getting back from his training, after getting back from Namek, after getting back from his training, after being dead.",
    "I'm coming Zarbon!  Quick, grab my balls!.",
    "Well as far as I care, these miserable cows can have a fancy barbecue, with a goddamn pig!.",
    "Face down with another man beating your ass.",
    "Prison bitch.",
    "His name being \"Shit Shirlock\"', first name \"No.\".",
    "A sticky note that says \"Dear Freeza,\" followed by a picture of a butt.",
    "Bitch, you just jealous of my super sayian swagger.",
    "Enjoy the climb back up, BITCH.",
    "Trying to have sex with your son from the future.",
    "Freeza with boobs."
  ],
  "pack": {
    "id": "P6DCN",
    "name": "Dragon Ball Z - Abridged"
  },
  "quantity": {
    "black": 34,
    "white": 104,
    "total": 138
  },
  "dateStoredMs": 1588913604996
}