{
  "black": [
    {
      "content": "In the next episode of Steven Hawking and Friends, Steven Hawking must overcome _ without his wheelchair.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_? That's my spirit animal.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The dog says \"_\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Pfft, who needs gas when you have _ to cure the cancer of the Jews.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh God, _ is inside of me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On the next episode of Judge Judy, we look at a case involving a man changing his name _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ only happens in the furry community.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Dude, the spiders are viscous tonight, I just saw them force the president to experience _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today in science class, we needed to do a lab using _ to cause _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Today at the barbecue we be grilling _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. Roll for initiative.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I tried to sleep last night, I really did, but Daddy kept me up by whipping out _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the new campaign in D&D, our heroes must face off against _ , while struggling through _ .",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Hey guys, Toby Fox here, I'm here to announce that the next Undertale update will include _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I opened up a package I got in the mail only to find _ inside.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What really killed the dinosaurs? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To finally defeat the Christians, the Romans must crucify _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Baby's First Experience With _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Roll for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When little Billy came up to me and said he was touched in the bad place, I was shocked to find _ in his bedroom.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the next Godzilla movie, Godzilla must use their full power against _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ has been proven to cure cancer.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Trump Tower would never be complete without _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh no! Donald Trump has realized he's fresh out of wall making material! Instead he must use _ to build the wall.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, you can't do that! _ is a serious crime!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the next Godzilla movie, Godzilla must use their full power against _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today I ate _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The children opened their parents drawers, only to find _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_? I'd lynch that.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Today I saw Mom crying, so I cheered her up with _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To assassinate Donald Trump, we will use _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're going down to the sewers tonight, huh? Well, watch out for _ , and you'll probably come back.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"Mario! Princess Peach was captured! But this time, she's being forced to experience _!\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nice of the princess to invite us to _ , ey luigi?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's raining _ , hallelujah.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sperminator, starring _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We found _ , and chief said this aint it.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Martha speaks of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. NANI?!!?!?!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ appeals to the male fantasy and I'm triggered.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Little Timmy walked into his basement, only to experience _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Virgin Mary gave birth to another savior, _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, back off, I just beat up 5 women at the same time with nothing but my _ and my _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The truth has finally come out! The government has been hiding _ from us this whole time!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Next on _ , _ must face their fears and finally go up against _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Who's that Pokemon? IT'S _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to escape the sewer, the gang must fuck their friend with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Tonight I think I'll rape my Mom with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rape is only good if _ is involved.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My horse fought back against the sex, but it could not overwhelm the power of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "We ran out of trees to lynch niggers on, so instead we are using _ to kill them off.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "R͋͊ͩ͂ͬ̚̚҉̦̗̦̤̺͙̼̭̮͓͜͠ͅͅą̤̬̮͕ͪͤ̆͗͒ͤ̋͐̎̀̄͌͋ͭ͌̈͗͒͠͠p̸̨̡̢̢̩̼̟̹͉͕̹̬͇̺̺̩̘̩͇ͯ̾͋́ͨ́͛̐̔̀͑ͥ͒ͅẽ̛̤͓̳̬̤̖̠̙͓͖̟͓͛ͤ͒̍̅̿̚̚͢͟͡ͅ.",
    "Milking an irradiated Hiroshima victim of their green milk.",
    "Revving up Mr. Krabs' fryer.",
    "A necrophiliac realizing the corpse is on top now.",
    "Urethral barbecue.",
    "Noticing the black cards are always the minority.",
    "Eating out a baby's mouth.",
    "Steven Hawking enjoying his Christmas vacation in the lovely year of 2018.",
    "Going into the kitchen and accidentally getting the kitchen pregnant.",
    "A pubic hair feast.",
    "When it says gluten free but it really means the gluten is free.",
    "Impregnating your best friends Dad.",
    "Putting your load in the laundry machine and wondering why it's screaming.",
    "Making sure your KDR is really high by taking a gun to school.",
    "Lizard play.",
    "Hurricane Harvey.",
    "Ramming grass seeds into a bald persons scalp to make a living chia pet.",
    "Steven Hawking committing windows 10 update.",
    "Mud men invading a ghetto and no one noticing.",
    "Hurricane Irma.",
    "The itsy bitsy spider.",
    "Painting a black baby true black so that they die faster.",
    "Biting into the creamy center of a child.",
    "Perishing under the might of a million leeches.",
    "Sam liking moldy eggs and ham.",
    "Castrating a woman while they are giving birth.",
    "The baby incubation unit species called woman.",
    "To be fair, you have to have a very high IQ to understand Rick and Morty.",
    "The act of forced baby creation.",
    "Squeezing your baby only to see white stuff shoot out of their butt.",
    "A man unzipping his pants only to reveal the never ending pit.",
    "A fat girl trying to parkour across the twin towers as they get hit.",
    "Snorting fridge mold.",
    "Tying up Keemstar and eating his hat in front of him.",
    "Injection time.",
    "Woman hole.",
    "Eating out grandma while wearing her dentures.",
    "Using a lawn mower on a black man to make a chocolate milk shake.",
    "Holding in the constipation.",
    "Queefing Barbie.",
    "Emmit Till.",
    "A drildo.",
    "Using vaginal discharge as lube.",
    "Getting pregnant and your Mom is the Dad.",
    "Bill Cosby.",
    "A penta-kill in a black neighborhood.",
    "Pneumonoultramicroscopicsilicovolcanoconiosis.",
    "Only enlarging one buttcheek.",
    "Being strapped to the front of the first plane that penetrated the twin towers.",
    "Neck rope.",
    "Making scrambled eggs out of period blood.",
    "Toaster bath.",
    "Hurricane Katrina.",
    "Jerking off faster when you see your Mom walk into your room.",
    "Propper english.",
    "Confusing your wife for the dishwasher since they both do the same thing.",
    "69-11.",
    "Someone saying a dead meme and then immediatly contracting necrosis.",
    "School shooters.",
    "Eating out a lizard's pussgina while it's laying eggs.",
    "Baking with vaginal yeast.",
    "A school shooting.",
    "Milking nose juice for profit.",
    "Urethral removal surgery.",
    "Using your special key to unlock the secret treasure inside your mother.",
    "Spiders that eat the flesh under your finger nails.",
    "Bambi getting turned on by their dead Mom and jerking off with her blood.",
    "Eating the last known Native American.",
    "Putting Steven Hawking under a hydraulic press without his wheelchair.",
    "God raping a 12 year old man-girl to put Jesus back in action.",
    "The biggest black dick theory.",
    "Illegally donating your homo blood to a straight catholic priest.",
    "Dick musk.",
    "Tentacle pillaging of the ass cave.",
    "Having pussy sex with grandma while she's trying to make fucking cookies.",
    "Bleaching a black mans pubes when they aren't looking.",
    "Calling a white man a nigga and then watching the black hive mind envelop them.",
    "Https://e621.net/post/index/1/rape.",
    "Hard boiled cum.",
    "Never ending blue balls.",
    "The cum worm.",
    "Feeding your baby like a bird, but instead of vomit it's shit.",
    "Seeing a bird lay an egg and fisting the egg back in.",
    "The bullied kid in class reaching into his bag and pulling out the North Korean army.",
    "Shitting your pants in class to make a point.",
    "The rape basement.",
    "Furby impreg scat porn.",
    "Feeding a tick your dick.",
    "Flanders fucking Maggy's diddily hole.",
    "Finding another man's severed penis in your girlfriends vagina.",
    "A piss party, otherwise known as a party full of Asians.",
    "Anal removal surgery.",
    "Accidentally letting the eel go all the way into your vagina.",
    "Burning a village and only raping the baby boys.",
    "Fisting an orphan's parents in front of them.",
    "Michael Jackson dying so he can rape children as a ghost and get away with it.",
    "911 rape porn.",
    "Rape mountain.",
    "A dog fetching a ball because it lost its balls in the war.",
    "Penis crumbs.",
    "The card czar this turn has micro penis that only unleashes sad sperm beetles.",
    "A dog barking with its ass.",
    "A gunshot followed by a roblox death noise.",
    "Forcing a bee and a bird to have good sex.",
    "The history of the word Nigger.",
    "Https://rule34.xxx/index.php?page=post&s=list&tags=rape.",
    "Having rape for breakfast, lunch, and dinner.",
    "Grandpa's wrinkled dick.",
    "Daddy raping his daughter at birth.",
    "Pussy stank.",
    "The Mind Flayer having good tentacle fuck sex with Will Byers.",
    "Steven Hawking's black hole ass.",
    "Penis explosion salad.",
    "Getting offended when someone says rape is bad.",
    "Ass fucking your Mom with your deceased Dad's head.",
    "A dick bigger than a baby slam dunking itself in the pussy.",
    "Yellow vagina.",
    "Coming out as gay to your Dad only for him to come out as a pedophile who likes incest.",
    "Kicking a cat like a football in the ass while they are giving birth to kittens.",
    "Getting a tattoo on your balls.",
    "Pushing the newborn back in with a horse cock.",
    "Raping a chicken to fertilize its baby eggs.",
    "Making rape at a women.",
    "The nigga who stole christmas.",
    "The strange world of Undertale inflation porn.",
    "Steven Hawking's sex life.",
    "Brutally fucking a snowman only to realize it's a white girl."
  ],
  "pack": {
    "id": "PJPQM",
    "name": "General Cancer"
  },
  "quantity": {
    "black": 51,
    "white": 127,
    "total": 178
  },
  "dateStoredMs": 1589385952239
}