{
  "black": [
    {
      "content": "I got _ for Kwanzaa.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I think I ate _ last night, because my breath STINKS!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My dad got really drunk one night and told me about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ always gives me the chills.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They say _ is good luck.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ will scar me for the rest of my life.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "STOP! In the name of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ always gives me the runs.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every Easter, all the kids go out and hunt for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_  .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Where my _ at?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ were the life of the party.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Apple bottom jeans, boots with the fur; The whole club was lookin' at her; She hit the floor; Next thing you know, Shawty got _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Everyone drones on about cigarettes and tanning booths, but what REALLY causes cancer?_",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Being raped by the Cookie Monster.",
    "Penetrating a jalapeno.",
    "Goth Elmo.",
    "Being friendzoned by a prostitute.",
    "Your priest hanging himself with his own intestines.",
    "Hate crimes.",
    "Down Syndrome Danny.",
    "Underage drinking.",
    "LSD.",
    "Telling people you're an Aztec, then \"sacrificing\" your sister to the gods.",
    "Purposely triggering a vet's war flashbacks.",
    "Black churches.",
    "Selling your body for a lifetime supply of Crocs.",
    "Soulless North Korean prostitutes.",
    "A sad koala with testicular cancer.",
    "Shanked.",
    "Wearing a cardigan to cover up your lacy man-bra.",
    "Getting voted \"Most Likely to Get Gangbanged by the Backyardigans\".",
    "Shooting your black friend when they call you racist.",
    "Having your regular bar get turned into a gay bar against your will.",
    "Exploring Dora.",
    "Blending up a black man and using him as the secret ingredient in your brownie recipe.",
    "Flooding the Underground Railroad.",
    "Selling your soul on Craigslist at the low, low price of $29.99.",
    "Eggo introducing a colorful spin on a classic with the \"Blue Waffle\".",
    "An overwhelmingly gay member of the KKK.",
    "Self-circumcision.",
    "Being allergic to gay people.",
    "Unplugging Grandma's life support to charge your phone.",
    "Condoms marketed exclusively to gay people.",
    "Going IncogNegro.",
    "Driving a van full of explosives into an orphanage.",
    "Reusable condoms.",
    "Whipping your daughter because she has a black friend, then whipping him.",
    "Seeing the Pope's period through his white robes.",
    "Thinking Schindler's List is an online site for buying and selling Jews.",
    "Going on a blind date with the world's youngest single mom.",
    "Seeing Eric shake what his momma gave him.",
    "Cigarettes and tanning booths.",
    "Putting an amputee on a treadmill.",
    "Using holy water as lube.",
    "An orphan being suspended for forging the \"Parent or Guardian\" signature for a class field trip.",
    "Playing catch with a fetus.",
    "A gun shop right next to the Toys-R-Us.",
    "Going down on Betty White.",
    "Gonorrhea.",
    "Getting hard during The Passion of the Christ.",
    "5 Hour Contraceptive.",
    "Accidentally sending a dick pic to your mom...and getting one back.",
    "A dildo shaped like the Twin Towers.",
    "ASS!.",
    "Using the Holy Bible as a paddle whilst having anal sex with another man.",
    "Facing your fear of clowns by raping one.",
    "Nugget porn.",
    "Finding a jock strap in your girlfriend's panty drawer.",
    "Masturbating upside down to cum on your face.",
    "A Hunger Games for gay people, except that the arena is Hell and no one survives.",
    "Getting a dick pic that was meant for your mom.",
    "Being relentlessly sexually harrassed  by a 10-year-old.",
    "Calling Auschwitz \"Jewrassic Park\".",
    "Growing and trimming your pubes to the exact same length and shape as James Harden's beard.",
    "Dick cheese.",
    "The Weird Side of Pornhub.",
    "Fisting a mermaid.",
    "Mekenzie, crying alone in the corner, eating her fucking grilled cheese crackers.",
    "Fetty Wap's bad eye.",
    "Waiting for that special someone to give you anal.",
    "A game of Cops and Robbers that turned into an orgy somewhere along the line.",
    "Statutory rape.",
    "Accidentally clicking the \"share on Facebook\" button on a porno.",
    "Trying to hide a boner in church.",
    "Sucking Buddha's dick.",
    "Getting your organs sucked from your asshole.",
    "Giving a hooker an STD she's never heard of before.",
    "Dick.",
    "Mutilated foreskin.",
    "Quoting Forrest Gump after sex.",
    "Finding out the girl you've been sexting is an undercover cop.",
    "A homophobic bisexual.",
    "Watching amputee porn when your one-legged roommate wheels in.",
    "Dildos made of Silly Putty."
  ],
  "pack": {
    "id": "RBTBK",
    "name": "When Life Gives You Cancer"
  },
  "quantity": {
    "black": 15,
    "white": 81,
    "total": 96
  },
  "dateStoredMs": 1589304457704
}