{
  "black": [
    {
      "content": "This BLACK card doesn't have a name because it's a slave. What should it's name be? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What makes WHITE people superior to BLACK people? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm not BLACK, but I still love being on the plantation. One of my favorite things to do is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This card is slave to other cards because it's BLACK. What is it's job on the plantation? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is this BLACK card in an ALL WHITE deck? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This card is inferior to the others because it's BLACK. (Throw away two cards.) _. _.",
      "draw": 1,
      "pick": 2
    }
  ],
  "white": [
    "Picking cotton.",
    "Carrying a whip with you at all times in case a black person does something you don't approve of.",
    "Cooking all the Jews in an Easy Bake Oven.",
    "Slave auctions.",
    "Wishing all of the Jews were dead.",
    "Hating Mexicans because they're all rapists, drug dealers, and thugs.",
    "Gassing the Jews.",
    "Barack Obama.",
    "Murdering a slave because they are a slave.",
    "White supremacy.",
    "Wishing all of the black people were dead.",
    "Flying a Confederate flag over your house to signify that you support slavery.",
    "Killing your own child because it's half black.",
    "African Jew meat.",
    "Cremating the bodies of the Jews.",
    "The careful, yet much needed, extermination of the Jews.",
    "Calling the police because your neighbor is black.",
    "Segregating the schools.",
    "Burning the bodies of the Jews.",
    "Executing a slave by shooting them in the head to prove a point to the other slaves.",
    "Getting payed less money because you are black.",
    "Killing a black guy because you felt threatened.",
    "ALLAHU ACKBAR!! (Boom).",
    "Being happy because you are member of the dominant race (whites).",
    "Sniping a random slave from your back porch because he wasn't picking enough cotton.",
    "Donald Trump's anti-Mexican agenda.",
    "Living in a remote village because you're an African.",
    "Forcing your slave to kill himself.",
    "Feeling accomplished whenever a black person is killed.",
    "A cotton plantation.",
    "Fried chicken.",
    "Making sure the slaves don't escape.",
    "An African-Jew slave. (Those are the worst.).",
    "Refusing to use public restrooms because black people are allowed to use them too.",
    "Being hated by society because you're a Muslim.",
    "Alerting security because there's a Muslim on your plane.",
    "Black people eating fried chicken and drinking grape soda.",
    "Committing genocide against all non-whites.",
    "Being an uneducated, malnourished slave.",
    "Telling your slave to kill himself.",
    "Ferguson, Missouri.",
    "Secretly owning a plantation with about 500 slaves.",
    "Blowing yourself up because you're a Muslim.",
    "Imagining what it would look like if all of the Muslims simultaneously blew themselves up.",
    "The Kool Kid Kard.",
    "Concentration camps.",
    "Some guy named Muhammad.",
    "The Detroit Race Riots.",
    "Finishing off the Jews.",
    "Niglets.",
    "Blaming the Muslims.",
    "Killing a slave for fun.",
    "Towel heads.",
    "Executing a slave as punishment for running away.",
    "Beating a black person.",
    "Whipping a slave.",
    "Being so black that you have to sit behind the back of the bus.",
    "Laughing at \"The Boy in the Striped Pajamas\" as if it were a comedy film.",
    "Wishing all of the Muslims were dead.",
    "Being disgusted at the mixing of races.",
    "Tricking Jewish people into thinking the gas chamber is a shower.",
    "Black people.",
    "Killing the last remaining Jew in the world.",
    "Doctor Josef Mengele.",
    "The South rising again.",
    "Giving a black person a banana because you think they are a monkey.",
    "Relentlessly whipping a slave because he didn't pick enough cotton.",
    "Burning a cross.",
    "Africans.",
    "Being scared of your doctor because he's a towel head.",
    "The Jews.",
    "Being afraid of airplanes because of the Muslims.",
    "Hating people because they are black.",
    "Looking down on someone because they are not white.",
    "Hating Abraham Lincoln for freeing the slaves.",
    "Burning down the slave shacks while the slaves are still inside of them.",
    "Blaming the black people.",
    "Making sure the last Jew on earth suffers a long and painful death.",
    "A monkey! Oh no, wait. That's just a black guy.",
    "Being African and Jewish.",
    "Disregarding the Civil Rights Act because it's morally wrong.",
    "Exterminating anyone who isn't white.",
    "Looking into the eyes of a black child and wishing they were dead.",
    "Being filled with instant hatred when you see a black person.",
    "Beating a slave.",
    "Blaming the Jews.",
    "Killing a black person in present day America.",
    "Murdering your Muslim neighbors for your own safety.",
    "Watching the slave master rape the female slaves.",
    "The Golden Nigger (automatic win).",
    "The first nigger president.",
    "Bitch slapping a nigger.",
    "Celebrating the Holocaust as a holiday similar to Christmas.",
    "A Nazi death camp.",
    "Niggers.",
    "Fucking niggers.",
    "Trying to find Hitler's body so you can revive him and continue killing the Jews.",
    "Loading the Jews on cattle cars, transporting them to Auschwitz, and killing all of them.",
    "Lynching black people for fun.",
    "Seeing a black person and immediately thinking of that shit you took earlier.",
    "The Holocaust.",
    "Wishing the black people had their own goddamn water fountains again.",
    "Nigger juice.",
    "Auschwitz.",
    "Having to go find a new tree to hang niggers in because the tree you usually use is full of other niggers.",
    "Fucking a slave girl and then killing her because she's black.",
    "Lynching niggers.",
    "Suicide bombing an African village.",
    "Bitch slapping a nigger into the fourth dimension.",
    "Nigger rape.",
    "Paying Hitler's gas bill.",
    "Calling someone a nigger even though they aren't black.",
    "Hanging a nigger because you can.",
    "Being reincarnated as Adolf Hitler so you can finish killing the Jews.",
    "Jew rape.",
    "Looking at a black person and immediately thinking of that massive shit you took earlier.",
    "Adolf Hitler.",
    "Believing the Holocaust was a good thing.",
    "Yelling \"TERRORIST\" whenever you see a Muslim.",
    "Hitler's mustache.",
    "Raping that one slave girl because she's a slave girl.",
    "House nigger.",
    "Adolf Hitler, our Lord and Savior.",
    "Being that one black guy with a small dick.",
    "Nigger dick.",
    "Realizing that Hitler was right.",
    "A nigger hanging from a tree.",
    "Worshiping Adolf Hitler as your one true god.",
    "Watching a towel head fuck a goat.",
    "Dressing up as Hitler for Halloween. Every year.",
    "Niggers picking cotton.",
    "Holocaust jokes.",
    "Heiling Hitler.",
    "Nigger baby."
  ],
  "pack": {
    "id": "RDRP8",
    "name": "Kool Kid Kards (aka The Racist Deck)"
  },
  "quantity": {
    "black": 6,
    "white": 134,
    "total": 140
  },
  "dateStoredMs": 1589411712234
}