{
  "black": [
    {
      "content": "Or it could mean you're _ and I'm _ and it's the world that's evil and selfish. I'd like that.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You would've worn the costume of _. But you were born Beatrix Kiddo. And every morning when you woke up, you'd still be Beatrix Kiddo.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Look, my friend, this is just where _ and _ differ.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Ten-hut! My name is Lt. Aldo Raine and I'm puttin' together a special team; and I need me _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "That woman deserves her revenge, and we deserve _. But then again, so does she. So I guess we'll just see … won't we?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yeah, I was sitting here, eating my muffin and drinking my coffee and replaying the incident in my head, when I had what alcoholics refer to as  _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's still a bit early. We won't be open for another hour. By then, we'll be servin' _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rats were the cause of the bubonic plague, but that's some time ago. I propose to you, any disease a rat could spread, _ could equally carry.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You get  _ down here first thing in the morning, with a million dollars in folding cash, and I'll give you the greatest sword ever made by a man. How do you like the sound of that?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When _ smiles on something as violent and ugly as _ , it seems proof like no other that not only does God exist, you're doing his will.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "It was at the tender age of 9 that she witnessed the death of her parents at the hands of Japan's most ruthless Yakuza boss, _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's _ , _ and _ I lack. Not rationality.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Now, if I was holdin' the skull of an Issac Newton or a Gallileo, these three dimples would be found in the area of the skull most associated with _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Well, that's what I've been sitting here contemplating. First, I'm going to deliver _ to Marsellus, then, basically, I'm just going to walk the Earth.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "See, _ is crucial to understandin' the separation of our two species.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You can relax for now. I'm not going to murder _ in front of your child, okay?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You probably heard we ain't in the prisoner-takin' business; we in the killin' _ business. And cousin, business is a-boomin'.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Abbot at first tried to console Pai Mei, only to find Pai Mei was … _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've done what I swore an oath to God twenty-eight years ago to never do again. I've created \"_\". And in that purpose, I was a success.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I have relieved myself of _ , and just as you have instructed I am ready to step outside with my hands raised above my head!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I trust, as a representative of the criminal justice system of the United States of America, I shan't be shot down in the street by _ before I've had my day in court!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mommy is still angry at Daddy. Why? Well, sweetie, I love Mommy, but I did to Mommy what you did to _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And what are the characteristics of Clark Kent? He's _ , he's _ , he's _. Clark Kent is Superman's critique on the whole human race. Sort of like Beatrix Kiddo and Mrs. Tommy Plympton.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "Now, I am the direct descendant of the mountain man Jim Bridger, and that means I got  _ in me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hmph! \"The exquisite art of the samurai sword.\" Don't make _ laugh! Your so-called exquisite art is only fit for … Japanese fatheads!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As a German I'm obliged to help you on your quest to rescue _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Oh, so you'd be General, huh? If you were General, I'd be _ , and you'd still get the sake. So shut up and get the sake.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now right out there on that porch, three times a week for fifty years, old Ben here would shave my daddy with _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You are here to learn the mysteries of _ , not linguistics. If you can't understand me, I will communicate with you like I would a dog!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Your master tells me … you're not entirely unschooled. What training do you possess? I am proficient in _ , and I am more than proficient in the exquisite art of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "You're gonna have to let him warm up to you. He hates _ , despises _ , and has nothing but contempt for _ , so in your case … it might take a little while. Adiós.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "If _ were to walk in here right now, as I'm talking, would you greet it with a saucer of your delicious milk?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Don't you hate that? Hate what? Uncomfortable silences. Why do we feel it's necessary to yak about _ in order to be comfortable?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The truth is, you're _ , and I am _ . But I'm trying, Ringo. I'm trying real hard to be the shepherd.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Seem like white folk ain't never had a bright idea in they life been comin' up with different ways to kill _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Who's the bride? Don't know. The name on the marriage certificate is \"_\" That's a fake. We've all just been calling her \"The Bride\" on account of the dress.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "So began the massacre of the Shaolin Temple and all sixty of the monks inside at the fists of the White Lotus. And so began the legend of _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Growin' up the son of a huge plantation owner in Mississippi puts a white man in contact with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They're a little tense out there, so don't make any quick movements and let _ do the talking.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "They say the number one killer of old people is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now, little man, I give  _ to you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How about now, big boy? Do you still wish to penetrate _? Or is it I … who has penetrated _?",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "No. You're not a bad person. You're a terrific person. You're my favorite person. But every once in a while, you can be _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I didn't think so. You don't like them. You don't really know why you don't like them; all you know is you find _ repulsive.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're telling me she cut her way through eighty-eight bodyguards before she got to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Just because I have no wish to murder _ before the eyes of your daughter does not mean parading her around in front of me is going to inspire sympathy.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Elle, you're going to abort the mission. What?! We owe _ better than that.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're sheltering _ underneath your floorboards, aren't you?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I know we haven't spoken in some time, and the last time we spoke wasn't the most pleasant. But you've got to get over being mad at me and start becoming afraid of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "O-Ren swore revenge. Luckily for her, Boss Matsumoto was  _. At age eleven, she got her revenge.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you find  _ sadistic? You know, I'll bet I could fry an egg on your forehead right now if I wanted to.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Is that not the perfect visual image of life and death? _ , and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I just caught me _ that ain't never been caught.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now, if one were to determine what attribute the German people share with _ , it would be the cunning and the predatory instinct of _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ died on me.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You have every right to want to get _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Kill _ and they pay you for it? What's not to like?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What she lacks in age, she makes up for in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now, why y'all wanna come into _ and start trouble, and...scare all these nice people?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Has _ ever done anything to you to create this animosity you feel?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My name is _ and THIS is the face... of Jewish vengeance!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Well, just seeing _ again makes me ache.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's a German legend, there's always going to be _ in there somewhere.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Take my favorite superhero, _. Not a great comic book. Not particularly well drawn. But the mythology … the mythology is not only great, it's unique.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You listen well … for thirty years, you make  the fish, I get _ . If this were the military, I'd be General by now.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ezekiel 25:17.\"The path of the righteous man is beset on all sides by _ and  _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "And when the Germans close their eyes at night and they're tortured by their subconscious for the evil that they've done, it will be with thoughts of _ that they are tortured with.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "And I want them all to know they'll all soon be as dead as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Monsieur LaPadite, I thank you for _ and _. I do believe our business here is done.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I am  _ , a legal representative of the criminal justice system of the United States of America.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When you join my command, you take on debt, a debt you owe me personally. Each and every man under my command owes me _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bill's last bullet put me in a coma, a coma I was to lie in for four years. When I woke up, I went on what the movie advertisements referred to as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Pai Mei taught you the five-point-palm-exploding heart technique? Of course he did.  Why didn't you tell me? I don't know … because I'm _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do I have your word as a lawman not to shoot me down like _ ?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every single word that came outta Calvin Candie's mouth was nothin' but horseshit but he was right about one thing. I am _ .",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Mmm. Goddamn, Jimmie. This is some serious gourmet shit. Usually, me and Vince would be happy with _ , right?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I dare you! I double-dare you, motherfucker! Say _ one more goddamn time!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Django isn't a slave. Django is a free man. You can't treat him like any of the other niggers around here 'cause he ain't like _. You got it?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, that's Kool and the Gang. You know, we don't wanna fuck _ up. All we wanna do is call _ and get them to bring us in, that's all.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "All I wanna hear from your ass is, \"You ain't got no problem, Jules, I'm on the motherfucker. Go back in there, chill them niggas out and wait for _ , which should be coming directly\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "\"The amount of _ that can be delivered from a single bite can be gargantuan.\" You know, I've always liked that word, \"gargantuan\" … I so rarely have an opportunity to use it in a sentence.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You said in seventy-six years on this plantation you seen all manner of shit done to _ . But I notice, you didn't mention kneecappin'.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Look, just 'cause I wouldn't give no man _ don't make it right for Marsellus to throw Antoine into a glass motherfucking house, fucking up the way the nigga talks.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No, Jules. You've decided to be a bum. Just like those pieces of shit out there who beg for _ , sleep in garbage bins and eat what I throw away.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Whoa, whoa, whoa. Stop right there. _ and giving  a bitch a foot massage ain't even the same fucking thing.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Three days later, your grandfather was dead, but Winocki kept his word. After the war was over, he paid a visit to your dad, delivering to your infant father _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Would you give a guy  _? Fuck you. You give them a lot? Fuck you.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, sewer rat may taste like _ , but I'd never know 'cause I wouldn't eat the filthy motherfucker.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "That's when you know you've found somebody really special: you can just shut the fuck up for a minute and comfortably share _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nah, man, they got the metric system. They wouldn't know what the fuck a Quarter Pounder is. What do they call it? They call it  _.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "The silly Caucasian girl.",
    "My unborn daughter.",
    "Baby girl.",
    "A moment of clarity.",
    "Big Kahuna burger.",
    "The killing of 9 innocent people.",
    "A couple of real-life, honest-to-goodness samurais.",
    "The subject of me.",
    "Unfinished business.",
    "The LeQuint Dickey Mining Company.",
    "A whole lotta black faces.",
    "Even-Steven.",
    "The story of you.",
    "Elle darling.",
    "Those regarded as warriors.",
    "A blood oath to never make another sword.",
    "A used record store.",
    "Correct-a-mundo.",
    "Death from paralysis within 20 minutes.",
    "The face of Jewish vengeance.",
    "A mountain.",
    "Tiger-Crane Style.",
    "The holiest of holies.",
    "A Jewish tribunal.",
    "Buckets of water.",
    "Kool and the Gang.",
    "My favorite superhero, Superman.",
    "The Crazy 88.",
    "Dysentery.",
    "D'Artagnan.",
    "The foot soldiers of a Jew-hatin', mass murderin' maniac.",
    "The hero factor.",
    "A bingo.",
    "What the federal government calls illegal activity.",
    "A job to do.",
    "A freak occurrence.",
    "Greasy, yellow hands.",
    "A natural born killer.",
    "That thing.",
    "A slave to appearances.",
    "A circle of hellfire.",
    "A glass of beer.",
    "Getting-to-know-you chit-chat.",
    "The finder of lost children.",
    "Little troublemaker.",
    "The vanquishing of thine enemy.",
    "A filthy rat.",
    "A straight razor.",
    "A hostile world.",
    "World War II.",
    "Hells bells.",
    "An apology.",
    "A worker bee.",
    "A fish not flapping on the carpet.",
    "Humanity.",
    "The headstone marked Paula Schultz.",
    "A million dollars in folding cash.",
    "The cornerstone of any nutritious breakfast.",
    "A few unanswered questions.",
    "Monsieur LaPadite.",
    "Freeze-dried Taster's Choice.",
    "Lord God or Buddha himself.",
    "A bunch of flowers.",
    "The Guns of the Navarone.",
    "The prospect of ending the war tonight.",
    "Boss Matsumoto.",
    "Uncomfortable silences.",
    "An oath to God twenty-eight years ago.",
    "The way you die.",
    "Samurai swords.",
    "A small wedding chapel in El Paso, Texas.",
    "The little man.",
    "The number one killer of old people.",
    "A saucer of your delicious milk.",
    "Your own beautiful blue eye.",
    "A man just trying to earn a living for his family selling moonshine liquor.",
    "The value of company.",
    "The big brain on Brett.",
    "Your wicked life.",
    "The alter ego.",
    "Hay-colored hair.",
    "The Villa Quatro, on the road to Salina.",
    "Your ridiculous face.",
    "A great comic book.",
    "The area associated with submissiveness.",
    "Human emotion and compassion.",
    "A bushwackin' guerrilla army.",
    "The half Japanese half Chinese American army brat.",
    "Superfly TNT.",
    "The skull of an Issac Newton.",
    "Your great-grandfather's war watch.",
    "My daddy's daddy.",
    "A Shaolin monk.",
    "A filthy animal.",
    "Scary questions.",
    "Would-be-warriors.",
    "Your master.",
    "The cause of the bubonic plague.",
    "The disemboweled, dismembered and disfigured bodies of their brothers.",
    "A dog in the street.",
    "The man.",
    "The costume of Arlene Plympton.",
    "A Royale with Cheese.",
    "Stonecipher's dogs.",
    "The extent of my mercy.",
    "The world a rat lives in.",
    "The iniquities of the selfish.",
    "Caine in Kung Fu.",
    "Dr. King Shultz.",
    "A Denver omelette.",
    "Kiddo.",
    "A white man.",
    "Something that kills people.",
    "The prisoner-takin' business.",
    "As dead as O-Ren.",
    "The mountain man Jim Bridger.",
    "The whole mythology surrounding superheroes.",
    "White folk.",
    "Toluca Lake.",
    "The area of the skull most associated with servility.",
    "Eight Jewish-American soldiers.",
    "The exquisite art of the Samurai sword.",
    "Three little Fonzies.",
    "Bill.",
    "The son of a huge plantation owner in Mississippi.",
    "A renegade killer bee.",
    "Pai Mei's five-point-palm-exploding-heart technique.",
    "Hattori Hanzo.",
    "A fish flapping on the carpet.",
    "Your husband, the good Dr. Bell.",
    "The science of phrenology.",
    "Brunhilde.",
    "The limbs you have lost.",
    "A silly rabbit.",
    "A little bit of both.",
    "A particular plan of action.",
    "A bounty hunter.",
    "The perfect visual image of life and death.",
    "A little Injun.",
    "The art of combat.",
    "Old school.",
    "The fists of the White Lotus.",
    "An old joe that lived around here for a long time.",
    "King Kong.",
    "Enemies of the state.",
    "The mysteries of Kung Fu.",
    "The word of an old fool.",
    "My personal protection.",
    "Hanzo-san.",
    "A brand spanking new Hattori Hanzo sword.",
    "Huntington cemetery on Fuller and Guadalupe.",
    "The top female assassin in the world.",
    "Head priest of the White Lotus Clan, Pai Mei.",
    "Japan's most ruthless Yakuza boss, Boss Matsumoto.",
    "Son Number 1.",
    "A blood-spattered angel.",
    "My favorite soul song of the seventies.",
    "My pathetic friend.",
    "Your big toe.",
    "Lt. Aldo Raine.",
    "Candieland.",
    "Mercy, compassion and forgiveness.",
    "The tyranny of evil men.",
    "A bottle of warm sake.",
    "This dubious pleasure.",
    "A pair of pliers and a blow torch.",
    "Private Doughboy Erine Coolidge.",
    "The woman.",
    "Marsellus Wallace.",
    "A practically unfathomable display of generosity.",
    "An act of God.",
    "Your fucking head.",
    "A pedophile.",
    "Dead Nigger Storage.",
    "Some cold-blooded shit to say to a motherfucker.",
    "Motherfucking ifs.",
    "Nazi occupied France.",
    "Motherfucking Black Mamba.",
    "Fucked up repugnant shit.",
    "Giving a bitch a foot message.",
    "Any of you sons of bitches.",
    "A fuckin' air-o-plane.",
    "Horseshit.",
    "Bloody satisfaction.",
    "A real cunt.",
    "Your bony ass.",
    "One nigga in ten thousand.",
    "A race-car in the fucking red.",
    "A nigga's nuts.",
    "Unrealistic motherfuckers.",
    "A hateful bitch.",
    "The story of the negro in America.",
    "Rotten bastards.",
    "Mr. soon-to-be-living-the-rest-of-his-short-ass-life-in-agonizing-pain rapist.",
    "A goddamn good-looking gal.",
    "Hard, pipe-hittin' niggas.",
    "The foot fuckin' master.",
    "This tale of bloody revenge.",
    "A murdering bastard.",
    "A blonde cocksucker.",
    "A bite to the face or torso.",
    "Fucking around with Yakuzas.",
    "One hundred Nazi scalps.",
    "The killin' Nazi business.",
    "A mushroom cloud layin’ motherfucker.",
    "The Pussy Wagon.",
    "The goddamn Smoky Mountains.",
    "Eating a bitch out."
  ],
  "pack": {
    "id": "SCCQ5",
    "name": "Quentin Tarantino's Madness"
  },
  "quantity": {
    "black": 90,
    "white": 208,
    "total": 298
  },
  "dateStoredMs": 1588892211273
}