{
  "black": [
    {
      "content": "In the latest Conservative Party Manifesto, 'right to buy' has been extended so that you can now buy _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the latest MP scandal, a Member of Parliament was caught in bed with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A recent addition to the Human Rights Act has made _ a basic human right.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Fucking Tories! All they care about is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It has been revealed that Labour's mansion tax would actually fund _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. That's what I want to be remembered for.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The latest Conservative policy to be announced is 'Tax breaks for _.'",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I only voted Conservative because I strongly support their policies on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What this country really needs is a coalition between _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The problem with the political elite is that they don't understand the people's need for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "UKIP is not a racist party. We believe that everyone should have access to _ , regardless of race.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I became an MP so that I could get involved with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In this year's Queen's Speech, Her Majesty has announced that her government is going to pursue a policy of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What caused the financial crash of 2008? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Guardian has today revealed the Prime Minister's habit of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Returning to its socialist principles, Labour has announced that it would provide _ for everyone.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How is Ed Miliband still married? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The problem with the British People, is that they just cant understand such a complex issue like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In his latest terrible photo, Ed Miliband was photographed with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The NHS is struggling due to constant interference from _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ed Miliband was elected leader of the Labour Party only because he threatened the other candidates with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The best bit of the TV debate was when Nick Clegg accused David Cameron of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the latest embarrassing news story for UKIP, a UKIP candidate has been caught in possession of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did Tony Blair resign? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_. The policy to fix _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "The new national curriculum dictates that all primary school pupils must be taught about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Lib Dems have shamelessly announced that, if the election results in a hung parliament, they would happily go into coalition with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "David Cameron's main motivation for becoming Prime Minister was his love for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Our top priorities  were, are, and always will be _ , _ and _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "An independent Scotland would base its economy on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To discourage re-offending, I will make _ compulsory in prisons.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've realised that the only two things that could sway my vote are _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I miss the days when politicians could be trusted and only lied about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The Green Party has recently claimed that the leading factor in climate change is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In the latest development about Ed Miliband's love life, it has been discovered that he had an affair with _ and _ at the same time.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I feel nothing describes the current political climate as well as _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If the UK leaves the EU, how will we communicate with the rest of Europe? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I am elected, I will not rest until I have obtained _ for _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "In his latest budget, the Chancellor has announced a £1bn fund for _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I entered politics so that I could pursue my dream of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of the perks of being an MP is being able to claim for _ on expenses.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Nick Clegg has apologised for breaking his pledge to scrap _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of a note, the outgoing Conservative government left _ in the treasury desk.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What ended Nigel Farage's last marriage? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One of the benefits of Michael Gove's free schools is complete freedom from _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The demonstration was in protesting against _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The real reason David Cameron won't serve a third term is his fear of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My one regret is never passing any legislation to promote _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did the minister resign? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The United Kingdom recently sold _ to Saudi Arabia in return for _.",
      "draw": 1,
      "pick": 2
    }
  ],
  "white": [
    "Basing your economic policy on growing a magic beanstalk and stealing gold from the kingdom of the giants.",
    "The plight of the underpaid politician.",
    "A parallel universe where UKIP is the United Kingdom Inclusion Party.",
    "Calling a policeman a pleb.",
    "Cameron's dedication to the TV debates.",
    "A UKIP environmentalist.",
    "The right kind of immigrant.",
    "Taking 3 days to travel by train across Europe instead of flying, because flying is bad for the environment.",
    "Banning women from wearing trousers.",
    "The Labour Party.",
    "The manifesto of the Official Monster Raving Loony Party.",
    "Calling an old woman a bigot on the campaign trail.",
    "Seducing a member of the House of Lords to gain political influence.",
    "A worryingly large team of special advisors.",
    "Solving the West Lothian Question by only allowing Scottish MPs to vote on English laws, and only allowing English MPs to vote on Scottish laws.",
    "Throwing your Deputy Prime Minister to the hounds.",
    "Chucking a pot of purple dye at the Prime Minister.",
    "Running your department like House of Cards mixed with The Thick of It.",
    "A particularly disturbing picture of Theresa May.",
    "Moving the Trident base right next to Nicola Sturgeon’s house just to spite her.",
    "Adopting the euro.",
    "British Overseas Territories.",
    "A Labour-SNP coalition.",
    "Winning an election by giving the vote to those above the age of four and promising free sweets for everyone.",
    "Going to war to cosy up with George W Bush.",
    "That deep, meaningful, intense stare of Ed Miliband.",
    "Pretending to care about the electorate.",
    "A catastrophic misuse of taxpayers' money.",
    "Struggling to eat a bacon sandwich.",
    "A free boob job on the NHS.",
    "Tony Blair.",
    "A cassetteboy rap of David Cameron.",
    "Not releasing information on the grounds of national security.",
    "A knighthood.",
    "A short-term economic idea.",
    "A Prime Minister who rules from the Iron Throne.",
    "Northern Ireland.",
    "A phone-hacking scandal where it emerged that phones were hacking people.",
    "Defecting to ISIS.",
    "Andy Coulson.",
    "A cover-up so large that you are unwittingly a part of it.",
    "Leanne Wood.",
    "A constitutional crisis.",
    "The expenses scandal.",
    "A top-down reorganisation of the NHS.",
    "Nigel Farage's one way channel ferry service.",
    "Boris Johnson.",
    "Nick Clegg's missing spine.",
    "Selling the family silver.",
    "Using campaign funds to pay for hookers in marginal constituencies.",
    "The European Union.",
    "Natalie Bennett.",
    "Returning all legislative power to the Queen for the lulz.",
    "Ed Miliband's tangled love life.",
    "Trident.",
    "Spending a week debating the price of tea.",
    "Climate change.",
    "The dream of home ownership.",
    "A police cover-up.",
    "Austerity.",
    "The Big Society.",
    "An overall majority.",
    "Tragically misjudging the mood of the British People.",
    "A long-term economic plan.",
    "The Clegg-Cameron divorce.",
    "A vast, international network that collects all of your personal data.",
    "Savagely beating a civil servant.",
    "Michael Gove's 'promotion'.",
    "Winning an overall majority on 35% of the vote.",
    "Class war.",
    "Police & Crime Commissioners.",
    "Nicola Sturgeon.",
    "George Osborne obsessively counting money.",
    "A Scottish Conservative.",
    "Sending aid to bongo bongo land.",
    "Mercilessly slashing the budget of every government department.",
    "The NHS.",
    "The unsuitability of Ed Miliband as Prime Minister.",
    "Boris Johnson installing cycle lanes in the Houses of Parliament.",
    "Nigel Farage getting so worked up that his head explodes.",
    "Threatening the transport secretary with a ceremonial mace.",
    "A proud British man who upholds British values.",
    "Forgetting to talk about the deficit.",
    "Investigative journalism.",
    "The idiocy of Russell Brand.",
    "Actually kicking immigrants off the White Cliffs of Dover.",
    "Islamic State.",
    "A wasted vote.",
    "Blaming gay marriage for the weather.",
    "A 99% top rate of tax.",
    "A nationalised railway.",
    "A sad voice-mail left by Gordon Brown.",
    "Taking your friend into top secret defence meetings.",
    "The utter irrelevance of the Lib Dems.",
    "A polite, restrained MP who voices his objections in the House of Commons with an utterance of \"on a point of information\", as opposed to a rowdy, ungentlemanly jeer.",
    "An independent Wales.",
    "Getting involved in yet another Middle East conflict.",
    "Taxing ill people because they can’t fight back.",
    "George Osborne's skin tone.",
    "An autotuned Nick Clegg singing 'I'm Sorry'.",
    "Staring right into the camera during a TV debate.",
    "Playing Beyonce on your smartwatch during a cabinet meeting.",
    "Dodgy donors.",
    "A completely financially viable economic policy from the Green Party.",
    "A deep, dark corner of the Palace of Westminster.",
    "Eric Pickles getting stuck wedged in a voting booth.",
    "A catfight between Natalie Bennett and Margaret Thatcher.",
    "The IRA.",
    "Nick Clegg.",
    "HS2.",
    "The Falklands War.",
    "A party leaders' wrestling match to accompany the TV debates.",
    "Alex Salmond.",
    "The oil reserves of the North Sea.",
    "Slashing police budgets because you're a secret anarchist.",
    "Theresa May.",
    "Devolving tax powers to local councils.",
    "Education.",
    "A cultural distaste for the French.",
    "A chronic mistrust of the Germans ever since 1939.",
    "The United Kingdom's diplomatic relations with Argentina.",
    "The poor.",
    "Renationalising every industry in the UK just to spite Margaret Thatcher.",
    "Assaulting a journalist with a rolled up UKIP leaflet.",
    "Nigel Farage.",
    "Tactical voting.",
    "A disastrous interview with Jeremy Paxman.",
    "A serious phone call with President Obama.",
    "The white British working classes.",
    "Losing the child benefit data of 25 million people.",
    "Health tourism.",
    "Mistakenly sending the entire foreign aid budget to an elderly couple in Yorkshire.",
    "A duck house.",
    "A well-adjusted, English-speaking immigrant who contributes to society.",
    "Regulation.",
    "Red Ed.",
    "Rupert Murdoch.",
    "David Cameron.",
    "Michael Gove.",
    "David Cameron dropping off Nick Clegg at the House of Commons Daycare Nursery.",
    "Tweeting a picture of a white van man from Rochdale.",
    "Maintaining that the intelligence services do not exist.",
    "The irony of a UKIP MEP.",
    "An independent Scotland.",
    "Going to war with Iceland over fishing.",
    "A housing crisis.",
    "IMMIGRANTS!.",
    "The super-rich.",
    "Ed Miliband.",
    "Betraying all your values and principles so that you can be the junior party in coalition.",
    "The Iraq War protest.",
    "The voice of reason that is the Official Monster Raving Loony Party.",
    "The Conservative Party.",
    "Settling parliamentary disputes with a duel.",
    "Imaginary weapons of mass destruction.",
    "The sad, miserable, lonely life of an MP.",
    "A picture of Nigel Farage with a Hitler moustache.",
    "Ed Balls.",
    "Sending your shit in a box to Putin when diplomacy has failed.",
    "Blaming a civil servant for your screw-ups.",
    "Giving the Falkland Islands full independence just to piss off Argentina.",
    "Focusing on key issues - like my penis.",
    "Ed's balls.",
    "Those goddamned HIV health tourists.",
    "Treating the Lib Dems like your bitch.",
    "Sexting an undercover journalist.",
    "Being told to fuck off back to Eton by a man with a ukulele.",
    "Re-establishing the British Empire to compensate for a small penis.",
    "Doing a really loud fart in the Commons while the Prime Minister is speaking.",
    "Legislating to allow the minimum wage to be paid in sexual favours."
  ],
  "pack": {
    "id": "v7pwa",
    "name": "The UK Politics Expansion"
  },
  "quantity": {
    "black": 50,
    "white": 170,
    "total": 220
  },
  "dateStoredMs": 1589127542751
}