{
  "black": [
    {
      "content": "Gustav Mahler: Symphony No. 7, \"Song of _\".",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Sometimes I walk by someone's practice room and secretly take a picture of them _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "American Horror Story: Conservatory. It's mainly _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "For my instrumentation and arranging final, I wrote an arangement of _ for _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I added parallel fifths to my theory homework so my professor would start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Many people find it attractive when others play an instrument, but it's really all the _ musicians do that's the turn on.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A previously unknown Wagner opera was discovered, featuring a leitmotif symbolizing _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I dream that one day I'll be able to play music without being reminded of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "9/10 private teachers agree that _ will cause students to improve the most.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've decided to change career paths because of all the _ that I have to deal with in music.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Berlioz's Symphonie Fantastique is really about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I can't help but judge a musician when I see them _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why do the band kids and the orchestra kids hate the chorus kids? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The conductor invited _ onstage for an improvised jazz solo.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "People often laugh when they see Leonard Bernstein's conducting, but at least he doesn't incorporate _ into it.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In my most recent pre-screening recordings, you can hear the sounds of _ in the background.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The impossible has happened. I have some free time! How did I spend it? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The key to preparing for an important performance is really just _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I'm feeling down, I just think about how even Yo Yo Ma probably experienced _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What does Beethoven's fate motive from his fifth symphony really symbolize? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "No one ever tells you about how you spend all your time _ once you decide to become a professional musician.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I always feel weird when people ask me for advice, because I have a really big problem with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the worst thing about musicians? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Salieri didn't kill Mozart! It was _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I ever heard Pachelbel's Canon at a classical musician's wedding, I would _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "As graduation approaches and I realize that the milk in my fridge has a longer life than my school days, and I still don't know my plans, I start _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why did I choose this depressing lifestyle? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The next trend at music school will be students posting pictures of _ on the internet.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "David Holsinger's newest work features an ostinato based on the rhythm of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I told my band director that my valves were stuck, he suggested I use _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I chose my dissertation topic as _ because I have so much experience with the subject.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I've got to say that of all the renditions of _ I've heard, your performance was the absolute worst.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Let's be realistic. John Williams is really ripping off of _ in his scores.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Everyone knows that Beethoven's Symphony No. 6 programs the sounds of birds, a brook, and a storm, but the sounds of _ are often overlooked.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The sightreading process: 1)Remain calm. 2) Check the key. 3) _. 4) Look at the phrasing. 5) _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "If music be the food of _ , play on.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I can't get through Leonard Bernstein's music without thinking about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If you visit the music school late at night, you can hear the sounds of a ghost musician who committed suicude. They say his cries sounded like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How will I spend my time once I have my music degree? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My instrument is actually pitched in the key of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why do the band kids hate the orchestra kids? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "While battling his suicidal thoughts, Tchaikovsky composed a new work- a ballet centering around the story of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In order to win the competition, I spent my audition _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hector Berlioz fell in love with Henrietta Smithson the moment he saw her, but seeing her  _ is what drove him into stalking her.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What did the conductor ask me to do more last rehearsal? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I finally quit music. I'm really happy because it means I don't have to deal with _ anymore.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is the rehearsal room floor always sticky? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the worst part about music school? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the best thing about musicians? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "When I imagine my teacher in his conservatory days, I picture him _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My lesson is tomorrow, but I don't have enough practice time. I gues I'll just start doing _ instead.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It wouldn't be a typical music student's day without _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did I break my reed? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Between the Pachelbel chord progression and the many repetitions of Pomp and Circumstance, I don't know which is worse. They both make me want to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why do the orchestra kids hate the band kids? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "My lesson this week ended in _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "In a lesser known Richard Strauss tone poem, Strauss composed the sounds of _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I spent my last gig _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "On the 26th repitition of Pomp and Circumstance, I began _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why can't I fix my tone? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Emperor Joseph II might have said that Mozart's music had \"too many notes,\" but what he really hated about the music was _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "There's nothing worse than hearing a beginning violinist. They always sound like _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do I always do to make playing holiday music more bearable? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did I get into music school? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Choosing a baton for conducting is a lot like finding a wand before going to Hogwarts, except we do a lot more of _ in music school.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the best way to intimidate the freshmen? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It smells like someone has been _ in this practice room.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What's the most important thing I keep in my instrument case? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "How did I prepare for my last music theory exam? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'd prefer the sound of _ instead of our trumpet section.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "A new remix of \"Talk Dirty to Me\" replaces the saxophone with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The thing my parents will never understand about my music career is all the _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Windowless practice rooms only lead to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Why is music so hard? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I can't hang out, I need to be _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "One time, my reed got covered in _. It was pretty gross.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Instead of preparing for orals, I ended up spending my time _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Before dying, Wolfgang Amadeus Mozart's thoughts turned to _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The new wind ensemble piece features _ as instruments.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If I were a character in a movie, my theme in the score would probably involve _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "If music doesn't work out, I'm just going to write a book about all the time I spent _ while I was a music major.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What do I do to calm my nerves before a performance? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Now that my recital is over, I can finally spend more time with _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The judges didn't ask for it, but I included _ at my audition.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What pumps me up before a perfomance? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "After falling out of favor with Stalin, Shostakovich composed a piece to sound more like _ , to prevent Stalin from murdering his mother-in-law.",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Sneezing into a trombone.",
    "Anna Magdelena Bach finding out she's pregnant again.",
    "When directors just conduct circles because they're lost.",
    "Your clarinet cracking because you can't afford to heat your apartment.",
    "Ripping into someone's chest and pulling out their heart because they made a \"one time at band camp\" joke.",
    "Spilling an entire cup of coffee in the middle of rehearsal.",
    "Plotting the slow, painful death of the person who knocked over your instrument.",
    "Using cello strings for autoerotic asphyxiation.",
    "A digeridoo with a shaft that curves just a bit to the left.",
    "Not knowing how to build a German augmented 6th chord.",
    "A Super Soaker full of instrument spit.",
    "Failing your orals because you spent too much time on tumblr instead of studying.",
    "Fingering the minors.",
    "A Facebook notification that the one really annoying person in the studio has posted to the studio Facebook page.",
    "Cutting out a living person's innards to make strings for your instrument and then playing a requiem for them on their own guts.",
    "Lingering on a C# for so long that the anticipation of the D becomes unbearable.",
    "A contra-sarrusaphone.",
    "Being eligible for welfare.",
    "Praying Tchaikovsky's gay away.",
    "Triple tonguing.",
    "An elderly audience member actually dying during a performance.",
    "When someone calls Bb soprano clarinet the \"normal\" clarinet.",
    "A handsy Alexander Technique teacher.",
    "Folks that always be textin' during rehearsal.",
    "Writing parallel fifths just to spite Bach.",
    "Diablous en musica.",
    "A teenager hooking up with Joshua Bell.",
    "Getting really drunk and singing Nessun dorma.",
    "Crying yourself to sleep because you'll never be as good as your idols.",
    "Passionately singing along to music with no words.",
    "Stifling a giggle when a singer cracks a note during a performance.",
    "Having an instrument that costs more than your car.",
    "QN=69.",
    "Trip-o-let.",
    "Hiding drugs inside the bell of your instrument.",
    "Putting googly eyes on some douchbag's recital posters.",
    "When your family questions your career choices at Thanksgiving.",
    "Translating the text to Carmina Burana for the first time.",
    "Cliche modulations.",
    "Criticizing people who are more successful than you.",
    "Unravelling a percussionist's mallets and knitting a scarf with the yarn.",
    "Never being able to escape Sleigh Ride.",
    "A parallel universe where instruments play people.",
    "The pronunciation of Ralph Vaughan Williams.",
    "Combining a cantus firmus with a naughty poem.",
    "Accidentally adding an 'r' to the end of \"vibrato\" on an assignment.",
    "Getting violent about ocarina repertoire.",
    "Farting in the middle of 4'33.",
    "Hiding a dead opossum inside a Steinway.",
    "Taking Candide from a baby.",
    "The mere concept of serialism.",
    "Having 100 GB of classical music on your computer, but only 2 GB of popular music.",
    "The skin flute; the epidermis recorder; the fleshy pibgorn.",
    "Practicing in your aprtment just to annoy your douchcanoe neighbors.",
    "Vocalists who think it's acceptable to sing everywhere.",
    "Replacing the lyrics of the Bach chorale with profanity.",
    "Not being able to practice because you ate too much cheese.",
    "Using percussion instruments as tables.",
    "A snapping turtle biting the tip of your reed.",
    "Purcell's aria, \"When I am laid...\".",
    "A piccolo so high that you can't actually hear it, but your ears start to bleed and then you die.",
    "Knowing that Murray Gold must have been listening to the Rite of Spring when he wrote the music to Blink.",
    "58 measures of rest.",
    "The G-string.",
    "A big, black oboe.",
    "When spit gets stuck in the A hole.",
    "Traveling back in time just to sleep with Ludwig van Beethoven.",
    "Saying you're quitting and then practicing again less than two hours later.",
    "The intonation of a homeless violinist performing on the street of a small town.",
    "Needing to pee in the middle of rehearsal.",
    "Having the music from Jurassic Park stuck in your head for nine days straight.",
    "Ending on a half cadence.",
    "Andreas Ottensamer's smouldering gaze.",
    "The harsh reality of the real world.",
    "The way conductors is.",
    "Dr. Beat.",
    "Being too lazy to practice fundamentals.",
    "Hearing yourself on Spotify and NPR.",
    "Pomp and Circumcision.",
    "Actual Baroque composer John Blow.",
    "The ghost of Franz Schubert.",
    "The moment you realize the music school is as cursed as Night Vale.",
    "An Alteri gig band full of the fingers of the competition.",
    "A pinata full of broken reeds.",
    "Only spending money on reeds and alcohol.",
    "Swiftly achieving intonation.",
    "Pachelbel's Canon.",
    "Not being able to play your instrument because you caught oral herpes.",
    "A sackbut.",
    "Going back to school for something else.",
    "Playing sforzandos while on your period.",
    "Replacing the lyrics of Kindertenlieder with dead baby jokes.",
    "Carl Fischer.",
    "Being named Johann.",
    "Using a clarinet bell as an impromptu beer funnel.",
    "Percy Grainger's mother.",
    "Using the tears of a child as slide grease.",
    "A bossa nova groove playing on a cheap Yamaha electric keyboard.",
    "Listening to all nine and a half of Mahler's symphonies consecutively.",
    "Buying Chopin vodka just for the name.",
    "Trying to practice without the proper amount of caffeine.",
    "\"finger your parts\".",
    "Florence Foster Jenkins.",
    "Using your music theory knowledge to analyze Justin Bieber songs.",
    "Reeds that don't play.",
    "A revealing recital dress.",
    "That time Brahms stole yo girl.",
    "Wiping her boot cap.",
    "Laughing at the trombone in the fourth movement of Symphonie Fantastique.",
    "Hearing a piece, but not being able to remember what it is.",
    "When your metronome goes off at the airport and the TSA tackles you because they think it's a bomb.",
    "Saxophonists who actually like Kenny G.",
    "Tearing up as you look down at your fifth frozen dinner of the week.",
    "Practicing while intoxicated.",
    "Free beer.",
    "Gustavo Dudamel's hair.",
    "Being a busy music student with nothing important to do.",
    "Playing on Rico reeds.",
    "The awesomeness that is Jennifer Higdon.",
    "A crappy hand position.",
    "Wagner's political beliefs.",
    "Bill Clinton's saxophone playing.",
    "Wearing navy blue socks with concert black.",
    "Wrapping your mouth around a big, black contrabass clarinet mouthpiece.",
    "Eating all the fundraiser candy and having no choice but to buy the whole box yourself.",
    "Humming Grainger's Children's March while sharpening your knife.",
    "Getting drunk with your band director.",
    "Boomwhackers!.",
    "David Barber's books.",
    "Eric Whitacre's twitter feed.",
    "Rolling your eyes at a really cheesy oboe solo in a film score.",
    "The hardworking grad student.",
    "The key of e flat minor.",
    "The music community of tumblr.",
    "Bratty child prodigies.",
    "People who call every woodwind a flute.",
    "All-college band, lol.",
    "A bunch of idiots sitting in a small, windowless room with an instrument instead of interacting with normal humans.",
    "Telling a student to \"just wiggle and blow\".",
    "Squeaking for funsies.",
    "PTSK, not PTSD.",
    "The really annoying people you deal with at church gigs.",
    "Losing your music right before the performance.",
    "Polka.",
    "A freshman saying \"But this is my spot!\".",
    "Bagpipes constructed out of an entire cow's stomach.",
    "Going on tinder only to have guys make band camp jokes because you're holding your instrument in one of your pics.",
    "More air.",
    "The intonation of the second violins.",
    "Roleplaying as Clara Schumann and Johannes Brahms.",
    "Writing a symphony based on the dulcet tone of the cries of your enemies.",
    "Sheetmusicplus.com.",
    "Pretending to be religious to get church gigs.",
    "The vocabulary of Percy Grainger.",
    "Living in a sousaphone case.",
    "Correcting classical music questions on Trivia Crack.",
    "Carlo Gesualdo's murdered and mutilated first cousin/wife.",
    "Making out with the severed head of John the Baptist.",
    "Ignoring the music of Palestrina.",
    "Selling your food stamps for an urtext addition.",
    "Saying \"you're sharp\" instead of \"pull out\" in the bedroom.",
    "Actually having a heart attack because you were shocked by a violinist actually practicing scales.",
    "Carving graffiti into the concertmaster's violin.",
    "Percy Grainger's favorite whip.",
    "Rapping with the sounds of the Dr. Beat voice in the background.",
    "Sacrificing a goat to the reed gods.",
    "Selling the World's Finest chocolate for the band fundraiser knowing it's nowhere near the world's finest.",
    "Literally going insane while hearing Pachelbel's Canon.",
    "Smiling to yourself as someone you hate plays badly.",
    "A leitmotif depicting Wagner's anti-semitism.",
    "Giving oral during orals to make up for a lack of preperation.",
    "NPR pledge drives.",
    "Playing Dies Irae at a retirement home gig.",
    "A bigger, blacker oboe.",
    "Slipping on a puddle of spit.",
    "Selling stock mouthpieces on eBay for more than they're worth.",
    "A conductor with no ictus.",
    "Realizing half the ensemble has hooked up.",
    "Nightmares about your instrument breaking.",
    "Violently crushing a reed against a music stand because it won't play.",
    "Finally getting a job, but it relates in no way to your music degree.",
    "Using Mjolnir for Mahler symphonies.",
    "Getting drunk on per diem money.",
    "Viola hickeys.",
    "Handwritten parts.",
    "Sneaking backstage, stealing Itzhack Perlman's wheelchair, and taking a joyride across the stage.",
    "Tacky music neckties.",
    "Female tubists.",
    "Never getting any Kwanza gigs.",
    "Being a barista forever.",
    "Moldy reeds.",
    "Getting stuck inside a practice room.",
    "Squeaking during the quiet part.",
    "Entitling a reed seminar \"Just the Tip\".",
    "Daydreaming of doing horrible things to John Mackey.",
    "Not being able to hear the 1812 Overture without hearing Pop Goes the Weasel.",
    "Playing horribly out of tune.",
    "B's?.",
    "People who like August Rush.",
    "Reading \"Eroica\" as \"erotica\".",
    "Imagining Pavarotti during his soccer days.",
    "The same three chords over and over again.",
    "Pierrot Lunaire.",
    "Saying \"time to practice\" when someone asks for the time instead of saying the actual time.",
    "Using a Zildjian cymbal to sever the heads of your enemies.",
    "Castrati.",
    "Trying to sing so high that you start coughing and eventually vomit the entire contents of your stomach.",
    "Eating all the cookies before the Sigma Alpha Iota bake sale.",
    "The divorce of Figaro.",
    "Whatever Einstein on the Beach is supposed to be about.",
    "Raining down hellfire on the people who mispronounce composer's names.",
    "The Curse of the Ninth.",
    "An assless chap-clad Aaron Copland.",
    "Working out, but only to get better at your instrument.",
    "Delivering pizzas for a living because your master's degree is completely worthless.",
    "8 oz. of sweet Hetman key oil.",
    "Feeling smug because you can name that tune.",
    "Awkward chamber music rehearsals.",
    "Butchering the sightreading.",
    "Twerking to Mozart.",
    "Glaring across the ensemble at the person who was texting during rehearsal and then intentionally tripping them afterward.",
    "Another useless degree.",
    "Blowing your hautbois.",
    "Cutting yourself with a reed knife.",
    "Eric Whitacre's relationship with sriacha.",
    "The Tristan chord.",
    "Conducting with t. rex arms.",
    "Confusing a Neapolitan sixth with ice cream.",
    "Tickling the ivories.",
    "Only picturing Bugs Bunny and Elmer Fudd in drag every time you hear Wagner or Rossini.",
    "A dog that sings along while you're practicing.",
    "Being too busy for meals.",
    "Using your tonguing, fingering, and breathing skills in the bedroom.",
    "Dying from a brain hemorrhage whie playing oboe.",
    "Actors who play instruments incorrectly in movies.",
    "Trying to play your instrument with a hangover.",
    "Several intertwining love stories featuring Franz Liszt.",
    "Getting the 8192 tile instead of practicing.",
    "Playing Mozart's Requiem as you drive by roadkill.",
    "Trying to use Finale with a trackpad.",
    "Calling cork grease \"lube\".",
    "Only having the Pachelbel chord progression stuck in your head.",
    "Being so poor that you only attend events for free food.",
    "Knowing how to handle a large piece of wood between your legs.",
    "Using The Breathing Gym for its true purpose-to smoke pot more efficiently.",
    "Playing vibrato on the clarinet in a classical setting.",
    "Quitting.",
    "When the NPR announcer mispronounces a performer's name.",
    "Unsuscribing from the sheetmusicplus email list.",
    "Class piano.",
    "Singing tritones in Sacre Coeur.",
    "Playing a drinking game to the entire Ring Cycle.",
    "A classically trained musician dating a rock musician who can only play three chords on his guitar.",
    "Fracking the first note of a piece.",
    "Getting stalked by Hector Berlioz.",
    "Poor phrasing choices.",
    "Quietly laughing to yourself when you get to rehearsal measure 69 or rehearsal DD.",
    "Confusing mensuration with menstruation.",
    "Weird time signatures.",
    "Playing 'name that tune' during the dinner scenes in Hannibal.",
    "Visiting Paris for the sole purpose of spitting on Jean Francaix's grave.",
    "Not knowing what a euphonium is.",
    "Wishing your name could be as awesome as Carmen Dragon's.",
    "Realizig you've been playing the wrong note the whole time.",
    "Saying \"fach\" instead of \"fuck\" because you're a giant opera nerd and you think that kind of thing is cool.",
    "RSVPing as attending a recital on Facebook, knowing damn well you're not going.",
    "A dick the size of a bassoon.",
    "That episode of Spongebob where they start a marching band.",
    "The coroner trying to figure out exactly how you died after hearing an extremely high piccolo.",
    "Not being able to make inappropriate jokes while teaching at high school band camp.",
    "French horn players with a fisting problem.",
    "Tripping balls so hard that you compose a lot of chants, thinking that you're Hildegard von Bingen.",
    "Listening to another goddamn violin concerto.",
    "Feeling guilt that rivals a Catholic's after not practicing.",
    "Shitting your pants at the first note of the finale of Shostakovich 5.",
    "Saxy sex man.",
    "The cellist that alternates between rolling his eyes and sobbing uncontrollably while playing Pachelbel's Canon.",
    "Mozart balls.",
    "Dildo and Aeneas, the pornographic adaptation of Purcell's opera Dido and Aeneas.",
    "The crippling depression that follows rejection letters.",
    "Hearing the finale of Tchaikovsky 4 after sex.",
    "Saying \"fuck you\" to someone who said \"Well, at least you followed your dreams\".",
    "Kodaly's \"Hairy Anus\".",
    "Johannes fucking Brahms.",
    "Punishing noisy neighbors by practicing high notes as loudly as possible until they shut the fuck up.",
    "The dilemma I face every year between my hatred of marching band and my love of band camp money.",
    "Wanting to work on new repertoire, but getting stuck with the fucking Mozart concerto again.",
    "Shattering your phone after SoundHound tells you Rachmaninoff Symphony No. 2 is some pop song.",
    "Being really fucking pissed off that the iphone ringtone \"Minuet\" isn't a goddamn minuet.",
    "Sexual fantasies about Andreas Ottensamer.",
    "Playing the finale of Beethoven 9 after something bad happens to someone you hate.",
    "That one stand that won't fucking stop sinking.",
    "Keeping a resting bitch face anytime you hear Pachelbel's Canon.",
    "Hearing Pachelbel's Canon in every goddamn song.",
    "Using circular breathing while giving blowjobs in an alleyway to pay for school.",
    "Putting a cockroach in someone's case because they're an asshole.",
    "Really loud sex in a soundproof practice room.",
    "The first violinist wearing a shit-eating grin while looking at the cellist during a performance of Pachelbel's Canon.",
    "Getting gifts with eighth notes on them for Christmas every goddamn year.",
    "Screaming profanity in front of Santa and Baby Jesus because you stepped in horse shit during a Christmas parade.",
    "Being a motherfucking virtuoso.",
    "Fucking alto clef.",
    "My undying loathing of marching band.",
    "When an inconsiderate asshole decides to sleep in a practice room, so you put their hand in a warm puddle of spit.",
    "Squeezing your ass cheeks together while attempting to play high notes.",
    "Finally smacking that freshman who won't shut the fuck up about how easy she thinks Mozart's music is.",
    "Binge watching Dr. Who instead of practicing.",
    "Franz Liszt's sexual appetite.",
    "Quadfuckleteenth notes.",
    "Following your dreams and failing.",
    "Sex dreams about Ludwig van Beethoven.",
    "Using instrument accessories as sex toys.",
    "Trying to remember what key you're in after zoning out while playing in a pit orchestra.",
    "Aaron Copland's sex life.",
    "When the asshole trumpet player drops his mute during the grand pause.",
    "Really bad marching band arrangements of orchestral works.",
    "Two midgets shitting into a tuba.",
    "Catching an illness because you never cleaned your instrument.",
    "Getting your part to Mussorgsky Pictures at an Exhibition and circling the word \"cum\" in Cum mortuis in lingua mortua.",
    "Feeling like you're showing the class porn during your presentation on the tango.",
    "Rioting after a ballet.",
    "Listening to Barber's Adagio for Strings after a break-up.",
    "Getting so angry at the unprepared strings section that you pop a boner.",
    "Analyzing Debussy's Engulfed Cathedral in every damn music theory class.",
    "Assholes who say music is their life.",
    "Going horribly into debt after buying a new instrument.",
    "The Firebird Variation, goddammit.",
    "Craving spaghetti after a Schenkian analysis assignment.",
    "The sexophone.",
    "Sobbing uncontrollably in a practice room.",
    "A flaming fagott.",
    "When hotwire fucks up the travel arrangements for your audition.",
    "Never being able to escape your cunt of a roommate because you made the horrible mistake of living with someone from your studio.",
    "Not giving a shit about Gregorian chant.",
    "Being all about that bass. Fuck treble.",
    "Being part of a marching band staff, telling the marchers to go the wrong way, and then laughing as you cause horrible collisions."
  ],
  "pack": {
    "id": "VS68T",
    "name": "Musicians Against Humanity-Full version"
  },
  "quantity": {
    "black": 86,
    "white": 336,
    "total": 422
  },
  "dateStoredMs": 1589068735590
}