{
  "black": [
    {
      "content": "It's time to d-d-d-d-_!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "(Use your card that best describes the Card Czar) _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is actually just _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "What is better than a live baby in a trash can full of dead babies that has to eat it's way out? _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "OBJECTION! You're forgetting one thing! The witness is _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "He bought too many games! (And now we gotta play them all) So all aboard the _ train!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Bend over or I'll be forced to show you _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I hate Cards against Humanity. I'd rather be _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You're actually into _? Hah, Weeb!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "OBJECTION! You're honor, _ actually only did _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I believe the Card Czar should _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Level Up! You learned _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ is safe to consume, but not _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ is the new dank meme!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Marvel's new movie is a cross over between _ and _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Dude, _ caught _ _!",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "(Play three random cards. Whoever plays the funniest cards wins.) _ _ _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I'd jack off to _...",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "_ shoved it's _ inside _.",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I don't care if you use the Internet, just stay away from _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Here in my garage with my _. But you know what I like more? _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Dude we heard you're daughter got caught with _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "(Play any card, and may the Card Czar have mercy on your soul) _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Trump's newest phrase is \"_.\"",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Enough of this! I'll show you my true power! Come, _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Never leave _ open in your internet browser...",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The KKK is now officially opposed to _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm _, the CPU goddess of _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ with _: My new addiction.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "Hey man, you got any _?",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "YouTube is _ but with _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_, A new way of looking at things.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "The United States secretly put millions of dollars into research on _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Kids these days love _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "To this day, I still have nightmares about _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'll swallow _ whole! Then it'll be digested and turned into _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_, you have been convicted of _. We sentence you to _!",
      "draw": 2,
      "pick": 3
    },
    {
      "content": "I injected myself with _... Worst decision of my life.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Is this the Krusty Krab? No! This is _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Old fashioned _, and new fashioned _. Come on everybody this is Table Flip!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I really enjoy _, especially on the weekends.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I'm _ the _.",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "I can't sleep unless I _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I nearly died when I saw _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "But that's just a theory! A _ theory! Thanks for watching!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Man, fuck _! That's _!",
      "draw": 1,
      "pick": 2
    },
    {
      "content": "_ is my nigger.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Rape? No, this was only _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hitler's fetish is _!",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What the hell man? _?! Really?!",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Finding a lost cat, baking it into a pie, and giving the pie to the cat's owner.",
    "Playing I Wanna Be The Guy, even when you don't actually wanna be the guy.",
    "Joey and Einshine making out for those sweet sweet YouTube views.",
    "A preschool recreation of the KKK.",
    "Another game Noble found on the Internet.",
    "Exhibitonist Donald Trump statutes popping up around the U.S.",
    "CatPat.",
    "Donald Duck X Donald Trump fanfiction.",
    "Beating a cripple to death with his own prosthetic leg.",
    "Cthulhu jacking off his massive tentacle god shaft.",
    "Leafyisqueer.",
    "Black Rock Shooter wearing something more than a bikini and a jacket for once.",
    "MatPat's Diet Coke addiction.",
    "TAKE THAT!.",
    "Stalin staying in the bathroom for way too long.",
    "Having a total of -832 subscribers on YouTube.",
    "When you've read more fanfiction then you have actually watched the show.",
    "A robotic schoolgirl designed solely for the purpose of pleasure.",
    "Necropedobeastiphiles.",
    "Trump sucking off Mexicans to gain their vote anyways.",
    "When your friend talks about Nyaralathotep the Cthulhu God and you talk about Nyaralathotep the white haired anime girl.",
    "Testicular manslaughter.",
    "Hannibal Lectars's Hanibal Letters.",
    "Undertale Yaoi Rule 34 Fanart.",
    "Being sent to the guillotine by your own mother.",
    "When he is a she and she has a d.",
    "Having a good time on the genocide route.",
    "Just a theory... A game theory.",
    "The rules of Zombieland.",
    "Forcing an atheist to watch Christian propaganda.",
    "Taking the clothes off her before she can say \"no\".",
    "Sonic being too fast in bed.",
    "The entirety of the human race falling into a massive vaginia.",
    "Lord Prosciutto.",
    "Making Mike Tyson's testicals into Tyson chicken nuggets.",
    "That moment when you've spent all of Kill la Kill wondering who killed Ryuko's dad and Nui just randomly shows up and is like \"Oh yeah, I did that\".",
    "Saitama's one punch and Captain Falcon's falcon punch coliding.",
    "#BlameJason.",
    "OBJECTION!.",
    "The BBB (Big Bubba's Blacks. Like the KKK, but for black people).",
    "Being actually good at bullet hells.",
    "A high stakes labotomy preformed by a Boy Scout.",
    "A cult dedicated to jacking off to the special olympics.",
    "A magical cloak that protects the wearer's virginity at all times.",
    "Filling an orphan to the brim with gasoline and then roasting them over an open fire.",
    "When you finally think you're safe then you hear \"Yuki?\".",
    "A bunch of losers playing Cards against Humanity instead of having a life.",
    "...but nobody came...",
    "An Indian Boy Scout who is also a weeaboo.",
    "Reddit users in general.",
    "Being a straight up awful human being.",
    "Being out of mana.",
    "The Stephanie Official Seal of Hardness.",
    "Konohana Sakuya.",
    "Knowledge (because you need that and not Lamborghinis).",
    "Lucifer, the lord of purity and honor.",
    "Eating the booty like groceries.",
    "Hippopotomonstousquipedaliophobia.",
    "Darth Vader actually just really needing an inhaler.",
    "Shoving a blender into a pregnant woman's womb and turning it on.",
    "Mexicans with too much time and drugs on their hands.",
    "Well, you got this card. That sucks. There is almost no use this would have on any black card. It's solely taking up space. Hahaha!.",
    "The guillotine.",
    "Building a wall to keep out the Mexicans.",
    "Building an oil rig atop your mother's grave. On purpose.",
    "Maggots crawling out of a live Jewish child's eye sockets.",
    "Posting to the 4chan /b/ board.",
    "Keeping a 7 year old girl as your pet.",
    "Actually dying because of glamour.",
    "Loudly announcing that you are gay in a church session.",
    "2 grown men, a 5 year old little girl, an unmarked white van, and the promise of candy.",
    "HELICOPTER HELICOPTER!!!!!.",
    "The necrophile Queen of daddy issues.",
    "Mark Walburg eating Mark Walburg.",
    "Using your math teacher's vaginia as a urinal.",
    "Brainwashing your mother into being an exhibitionist.",
    "Combustible lemons, created for burning life's house down.",
    "Itward.",
    "Anne Frank being an autocannibal.",
    "Feeling ashamed because you play a game as disgraceful as Cards against Humanity.",
    "Grump, Not so Grump, and Kinda Sorta Grump.",
    "Hardcore anal fisting of Bernie Sanders.",
    "Hitler using a Jewish girl's corpse as a condom.",
    "An orgy with bears and a 78 year old substitute teacher.",
    "Breaking into a pedophile's house, only to call the cops on him for child porn.",
    "When the hole on the tip of your dick is bigger then her entire vaginia.",
    "Taking a whale anal.",
    "Not using tumblr for porn.",
    "Pheonix Wright only actually saying \"Objection\" and \"Take That\" for the whole goddamn court case.",
    "Raping the pope and making him worship your dick.",
    "Cutting a hole in a 4 year old's head and directly pumping semen into their brain.",
    "A dead 4 year old Jewish girl bathed in Nazi semen.",
    "Metroid: Other M (Also known as, literally shit).",
    "That one slutty bitch that sucks dick in the back of WalMart.",
    "Hillary Clinton's Hentai Hut.",
    "Nightmares involving Hitler, a chainsaw, a 20 inch dildo, a spider with a horse dick, and three donuts.",
    "Labry's GIANT FUCKING JET-ENGINE ROBOTIC BATTLE AXE.",
    "A fat Russian csgo player that chugs vodka and jacks off to hentai, all the while screaming \"Heil Hydra!\".",
    "Jacking off to poorly made Pokemon hentai.",
    "A new item for samus' power suit that allows her to shoot condensed bull semen.",
    "A giant and a fairy having rigorous sex.",
    "A tinier whiter dick.",
    "Hardcore anal sex with a wolf.",
    "Nazi rape camps.",
    "If her age isn't on the clock, she's old enough for the cock.",
    "Wiping your dick off on your veteran grandfather's gravestone.",
    "10% trucks, 20% kills, 15% concentrated dead fish gills, 5% cancer, 50% cocaine, and 100% reason to remember the name.",
    "The no fucks given attitude of Furano Yukihira.",
    "Illuminati porn, complete with hidden messages.",
    "Hitler, John Cena, Mark Walburg, Morgan Freeman, Chuck Norris, and Theodore Rosevelt all combined into one man.",
    "A tiny white dick.",
    "The 10,000,000 porn games on Newgrounds all being deleted at once.",
    "Hitler X Reader lemon fanfiction.",
    "When you honestly want to shove Mettaton's legs up his tight robotic asshole and watch him squirm.",
    "Jesus Christ, the lord of cocaine and prostitutes.",
    "Fanfiction.net. Just the whole goddamn thing.",
    "A 18 hour session of tentacle rape.",
    "Taking a horse cock so deep up your butthole your intestines stretch tenfold.",
    "Having naughty rape fantasies in the middle of biology.",
    "Covering Hellen Keller in jizz for fun.",
    "Anal fisting a goldfish.",
    "Some dumb-ass bitch-ass retard arguing that Han didn't shoot first.",
    "Orphans stuffed full of horse penis.",
    "Porn approved by Trump.",
    "That moment when you see Iris Heart and realize you're fucked.",
    "Taking Jewish children and feeding their testicals to Hitler's Rottweiler.",
    "The tiniest whitest dick.",
    "Thinking you have diarrhea, only to find that your asshole was just full of semen.",
    "4chan's retarded cousin 87san.",
    "Filling her asshole to the brim with scorpions.",
    "Having a holocaust recreation fetish.",
    "Oswald Asylum, some freaky pills, and a fucked in the head little girl.",
    "A living baby stuffed inside a dead baby shoved up another dead baby's asshole.",
    "The Walking Dead porn flash game.",
    "A child biting it's mother's tit off then making fun of her for it.",
    "The entire goddamn genre of gender bender.",
    "FNAF porn (THE HORROR!).",
    "Instagram sexting.",
    "Using a fetus to wipe your ass after having diarrhea."
  ],
  "pack": {
    "id": "WTA2E",
    "name": "That One Weird Deck"
  },
  "quantity": {
    "black": 50,
    "white": 139,
    "total": 189
  },
  "dateStoredMs": 1589185370154
}