{
  "black": [
    {
      "content": "Don't freak out, but I Just got a tattoo of your name on my lower back _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Thank for breaking my heart. By the way, your podcast is trash_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "U single yet? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey can I crash with you for a couple days? I think my cat's mad at me and I need some space from her _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yo I bought a platypus haha come over and help me name it _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "This is your neighbor again. Please turn down the volume or play something other than Drake. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you think you can make it to my hamster's funeral tomorrow? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "I know the restraining order has come between us, but that doesn't mean we can't still text? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "It's Fridayyyyy. You know what that means. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Idk if you can come by anymore, my cat really doesn't vibe with you_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Great Super Bowl party, Richardas. By the way, where'd your wife get her romper? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yo, you still up? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Every time my mom took me to the beach I would just eat the sand lol _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Your Father and I are getting a divorce _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Got a bowl cut and pretty sure my girlfriend is gonna break it off _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Before our flirting goes any further you should know that I'm the ugly friend _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "You took my heart, can I at least have my hoodie back? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Wanna go do karate in the garage? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Remember how ugly I was in middle school? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you like Harry Potter? Because I adumbledore you _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Yo, wanna meet my goldfish this weekend? I think you guys would really vibe. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Your profile picture is pretty hot haha random I know _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Hey, you forgot my half birthday. Not mad, just disappointed_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Do you have a tarp, rope, gloves, bleach and a shovel I can borrow? Let me know, in a bit of a time crunch _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Courtney we need to talk about your side boob exposure this morning at church. _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "About to go steal some stuff, you want anything? _",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Ratatouille would totally beat Stuart Little in a fight it's not even close_",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "Cut the crap, Billy, we all know you were the one who microwaved the fish sticks in the teacher's lounge_",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Grandma, did you forget to take your pills today?.",
    "Text me when you get some braincells.",
    "Can you just like... SHUT UP?!.",
    "I Just found this phone at a Starbucks, but I'm down for sure.",
    "I wish Thanos would snap you out of this world.",
    "Tbh im still not over Steve Irwin's death and until I am I think we should stop texting.",
    "So... you can't sleep, huh?.",
    "You just don't want to do the group project.",
    "It's been three days since you sat on my hamster's. I need more time.",
    "This is like the seventh time you've texted me that.",
    "Well I do what I want when I want, so let's start there.",
    "Have you been listening to gangsta rap again?.",
    "I want to say no but then I remembered yolo so yeah sure.",
    "Since when did you start acting like such an Virgo?.",
    "No thank, I'm trying to focus on myself right now.",
    "Weird message to spend to your band instructor, but okay we'll talk more at tomorrow's lesson.",
    "It's called a sense of humor. Try getting one, Ricky.",
    "This is your boss, Chris. I think you have the wrong number.",
    "What's the point of a restraining order if you're still gonna text me?.",
    "Mom, wrong number.",
    "Just because we were friends in kindergarten, doesn't mean you can text me, Brenda.",
    "I'm gonna go bleach my eyes now.",
    "Stop it. You're not Regina and you know it.",
    "Boom shakalaka that's what I'm TALKIN bout!!!.",
    "I'm actually playing Call of Duty at the moment and this 10 year old is destroying my self esteem.",
    "Grandpa, I am not in the mood for a other One of your riddles.",
    "That's a secret I'll never tell ;).",
    "I told you, Karen, I can't speak with someone who is a flart earther.",
    "Omg, aren't we first cousins? lmao.",
    "That seems like a personal problem.",
    "Helllllll no you're a pisces.",
    "Lol, okay.",
    "Ask the Ouija board, that thing never lies.",
    "Listen, I know you think it's Funny to text me stuff like that but it's getting really old and frankly, pretty concerning.",
    "Chad, I told you to stop pranking me.",
    "You have the wrong number. Let's send pics of our dogs tho lol why the heck not of we're already texting.",
    "What did I do to you?.",
    "I'm filing a restraining order and this text will be going in as evidence.",
    "Mom, what?!.",
    "Look, it's nothing against you personally, I'm just not that into theater kids who don't know how to shower.",
    "You have the wrong number, but PLEASE Keep me updated.",
    "Wasn't this in the Simpsons?.",
    "This is why you're not invited to Casino Night with the boys anymore.",
    "Hey, that's show biz baby.",
    "I can't have these bad vibes today.",
    "You aren't hot enough to say stuff like that.",
    "Not gonna lie, was expecting a better \"Happy Birthday\" text, but I guess this works too.",
    "That was a really aggresive text to wake up to.",
    "How about we never see each other again.",
    "Oh, you're no fun.",
    "Grandma, you definetly have the wrong number.",
    "Wouldn't be the first time amiright??? YEET.",
    "That sounds exactly what a vampire would say.",
    "That is no way to start a conversation with your future Mother-in-Law, Brian.",
    "Wait is this sketchy tinder guy?.",
    "It's like my Father always says, \"get over it you worth less crybaby and get a job.\".",
    "You wouldn't be talking smack if you knew I had nunchucks.",
    "Essential oils don't heal everything, Karen.",
    "What can I say, I like to have fun and lots of it!.",
    "Hehehe you sound angry.",
    "Dude, it's 4 O'CLOCK IN THE MORNING!.",
    "Do me a favor and never text me again.",
    "Mom, what?!.",
    "Hey, that's show biz baby.",
    "This is why we hate you, Sharon.",
    "This is why we're dating :).",
    "I didin't think you'd be such a baby about it jeez.",
    "I told I'm not into that, Carol.",
    "Your text disturbed my bible study and Pastor Mike made me read that out loud.",
    "Grandma u a savage.",
    "Wish you were here so you could whisper that in my ear.",
    "You can't sit with us at lunch anymore.",
    "Hey, I'm proud of your son. That takes a lot of courage.",
    "Stop telling me tik tok references.",
    "I SWEAR TO GOD.",
    "I told you I don't speak stupid.",
    "Why are you so obesessed with me?.",
    "Brittney, you are a disgrace.",
    "This doesn't bring back my f*cking skittles, Ian.",
    "I told you that would happen if you walked around in a Pennywise costume.",
    "What the fricking heck are you gonna do about it chief.",
    "Dad?.",
    "Is this the same Matthew who got kicked out of our high school for selling bags of organo to freshman?.",
    "I love you too.",
    "I told you to only text me if it was an emergency. This does not sound like an emergency to me.",
    "We've all been there, amirite?.",
    "Randall, haven't heard from you since jr. high. I see you're still a bully.",
    "Let me finish my chicken nuggets, and then I'll be in there like swimwear.",
    "I only did that for attention but it was worth every view on YouTube.",
    "Hey how about you mind your own goddam beeswax.",
    "Check out Weezy's new album, that'll calm ya down.",
    "Dude, I can't have this conversation with you again. Move on.",
    "Sorry uncle Noah, my dad told me I'm not supposed to talk to you anymore.",
    "You're serious?.",
    "Well you just disrespected a future U. S. army soldier so.",
    "You need help.",
    "Is anyone else coming? Idk I feel kinda awkward being with you One on one.",
    "Is this you trying to flirt with me?.",
    "Sorry, gotta vlog. My subscribers need me.",
    "I screenshotted this and showed it to my big bother. You're dead meat.",
    "Take me off your lįst of people to drunk text at 2am. I've been married for 3 years.",
    "Dad, ew!.",
    "One more dad joke and I'll block you.",
    "Are you seriously texting me whole Mercury is in retrograde? That's all sorts of messed up.",
    "Please tell me you're not putting that in your wedding speach.",
    "I swear I'm going to disown you.",
    "Yay I love when you text first :).",
    "Gotchu fam.",
    "Mom, stop sending me texts from the living room.",
    "You need to get a girlfriend.",
    "I told you to stop sending me those fun facts.",
    "Sorry, I'm such an aries.",
    "If you want to be the Sun of my life, then stay 92,935,700 miles away from me :).",
    "Sorry my grandma says you're rotten and granny knows what's up.",
    "I take back my offer to go on a date.",
    "What can I say, a woman has needs ;).",
    "Should I text your Step Dad, Gary? He’s always happy to help :).",
    "Shut up Stephanie.",
    "Dude, you're 31 please start acting like it.",
    "I thought you'd never text me.",
    "Dad would be so proud of you!.",
    "You need Jesus.",
    "Blame my parents. Not my fault they raised a complete savage.",
    "Thank Paul!.",
    "I will literally pay for your therapy out of my own pocket. This is next level psycho.",
    "It was a freaking prank, chill out.",
    "Weird flex but ok.",
    "Sort of in the middle of a mental breakdown rn :/ I'll get back to you when the Xanax kicks in.",
    "I haven't heard from you since 9th grade...",
    "What's your deal man?.",
    "This again Chris? You said you would stop day-drinking on Mondays.",
    "Woah, dude, that's like... deep.",
    "I'm the delivery guy who brought you your food last night... just so you know... have a nice day.",
    "Little busy. We're at Golden Corral and grandpa just threw up on himself.",
    "Is this you trying to flirt with me?.",
    "Jason, I know you must be pretty excited about this new job, but we don't normally text co-workers on the weekends.",
    "I never thought I'd hear my mother tell me that.",
    "The less I know, the less I can say during the interrogation.",
    "Dude, you peed in my bed last night don't hit me up.",
    "Yeah that's not  important rn. Just got a new Alexa. This chick will do anything!.",
    "Dude shut up, you listen to Pitbull.",
    "Is this a Coldplay lyric? I can't tell.",
    "Look imma keep it real with you... shut up.",
    "Go bother your therapist with that, I can't even begin to unpack this for you.",
    "How'd you get my number?.",
    "Do I look stupid to you?.",
    "Why are we even friends?.",
    "You need a life, dude.",
    "That means a lot coming from my priest. Thank you Father John.",
    "You may be joking but I'm not laughing, Steve.",
    "I don't remember giving you permission to talk to me.",
    "Hello, this is Karen's m other. She's in the shower and left her phone on the ta le. I'll pass along your message!.",
    "How drunk are you?.",
    "I refuse to answer that until I am sober. Let's talk Monday.",
    "Damn, as your student I definitely can't help you with that but good luck Professor Conner, I'll see you Monday.",
    "You need to stop watching indian dramas.",
    "Since when do we text when we're sober?.",
    "It's too early for this shit.",
    "Ah shit here we go again.",
    "Back off man I'm just following my heart.",
    "Dude, not now, my dad is teaching me how to grill Octopus.",
    "Wow, you have some nerve to text me after sleeping with my sister."
  ],
  "pack": {
    "id": "YGCDX",
    "name": "New phone who dis"
  },
  "quantity": {
    "black": 28,
    "white": 162,
    "total": 190
  },
  "dateStoredMs": 1589550736285
}