{
  "black": [],
  "white": [
    "Shooting a load over some toast because you're out of butter.",
    "Taking your parter from behind, saying the wrong name and enjoying them fighting you off like a bucking bronko.",
    "It turns out your not dyslexic, your just really really stupid.",
    "Mating like a duck, submerging the female under the water and riding on her back.",
    "Mongo.",
    "Using your wife's knickers as a kite as it was the only material large enough to work.",
    "Cumming in her eyes and temporarily blinding her.",
    "Telling the blind kid it's just a lollypop.",
    "When you go holiday,  put your speedo on and wonder why you are getting strange looks from parents to realise the \"s\" fell off your speedo trunks.",
    "Walking in on your parents shagging and throwing caution into the wind and offering them a threesome.",
    "Enthusiastically crossing the line between CPR and necrophilia.",
    "Ron broke his wand doing something he shouldn't have been doing.",
    "Nicola Sturgeon.",
    "A ginger sunbathing that looks like a lobster.",
    "Is it a bird? Is it a plane? ...Well whatever it is its heading straight for the World Trade Center.",
    "Disco Inferno.",
    "Sheep shagger.",
    "New dish at the Chinese, Bat chow mein.",
    "Gingers are easy shaggers.",
    "Harry could see Draco banging his goblet on the table. It was a sickening sight.",
    "Grans ashes.",
    "Two 9-year-olds, because when you add them together, it's legal.",
    "Masterfully puppeteering Michael Jackson's corpse to remake \"Thriller\".",
    "Piles the size of oranges.",
    "Asking her when she's due and finding out she's not pregnant.",
    "Your mom letting your try your first beer through an umbilical cord.",
    "An ugly fat ginger.",
    "Donald Trump.",
    "Smashing her back doors in then releasing its her identical twin sister.",
    "The Duke of Edinburgh.",
    "Chicks with dicks.",
    "Infecting people with Covid-19.",
    "Cumming on the floor and then blaming it on Grandma.",
    "2 girls 1 cup.",
    "Rolling a wheelchair bound person down a hill into heavy traffic.",
    "Letting your kids play in the park alone hoping someone will abduct them.",
    "Lewis Capaldi.",
    "Pakis.",
    "Grabbing you wife like a bowling ball and fingering her in both holes.",
    "Miscarriage.",
    "Kids with Down Syndrome.",
    "Setting fat kids on fire because you want to burn some calories.",
    "Wanting to have an abortion when the kid is 5 years old.",
    "A woman wearing a strap-on the size of Dwayne Johnson's arm.",
    "A game of strip twister at Christmas with all the family.",
    "Sucking your grandparents toes just to get into the will.",
    "Accidentally swallowing a used tampon.",
    "Buying a bouncy castle to lure in all the neighbour kids to work out which one to kidnap.",
    "Hulk Hogan and his 24 inch pythons.",
    "Giving a girl a Wet Willy with her own vaginal fluid.",
    "Do gay men get turned on by their own cocks.",
    "Golden shower.",
    "Luring kids into your dungeon with sweeties.",
    "2 guys 1 cup.",
    "Taking your fasle teeth out to give better suction mid blow job.",
    "Dead babies.",
    "Having a threesome with Lewis Capaldi.",
    "Tapps aff.",
    "The smell of a babies nappy gives you a raging hard on.",
    "A delicious aborted fetus omelet with a satisfying crunch.",
    "Choosing between Gerry or Kate McCann to babysit your children on holiday.",
    "Jimmy Saville sweating outside a nursery.",
    "It's very hard to tell if the Queen is unhappy. She hasn't really cracked a smile since Diana died.",
    "Deep fried Mars bar.",
    "It's ironic how a program aimed at old people is called 'Countdown'.",
    "A missing toddlers corpse just relaxing in a field on a beautiful Tuesday afternoon.",
    "Kids who are terminally ill.",
    "Gary Glitter is the leader of the gang... The peado gang.",
    "It's only gay if your giving.",
    "Pinocchio's morning wood.",
    "Jim'll fix it for you.",
    "Spunking on the burger is the secret ingredient for Mcdonald's secret sauce.",
    "Vulnerable kids.",
    "Pranking your blind roommate by leaving the plunger in the toilet.",
    "Missunderstood the message.  giving a S.TD. to a nurse was wrong. Turns out that's not what clap for carers meant.",
    "Going down on her on her period cos your nickname is Drakula.",
    "Getting a job as Santa only because you enjoy the feel of kids sitting on your genitals.",
    "Telling you kid that you wished you had swallowed than have them.",
    "Fingerpainting with your Mum's period blood.",
    "A brand new car being launched in Portugal, which includes space in the boot for a child.  It's called the Renault McCann.",
    "Waking up like a gay dinosaur known as the Megasorearse.",
    "My favorite candy, Niece's Pieces.",
    "Female squirting the height of the Eiffel Tower.",
    "Nicknamed the submarine, as your always full of sea men.",
    "Breast feeding until you're 30 as you want to make sure you get all the nutritional benefits.",
    "Telling your teacher that your mommy is a wizard, and bringing the magic wand you found under her bed to show and tell.",
    "Harry getting McGonagall pregnant.",
    "A ginger with hair as bright as her period blood.",
    "Telling my suicidal friend to go play in traffic.",
    "Using a packet of salt and vinegar crisps as a condom.",
    "Jizzing into your own navel and dipping your fingers in to taste it.",
    "A constantly moist pair of underwear.",
    "Glenrothes - twinned towned with Chernobyl.",
    "All the tragically unused vaginas of dead little girls.",
    "Unplugging your brothers life support machine to charge your phone.",
    "Having a heart attack from the pure shock of finding out your daughter is pregnant, and the baby is yours.",
    "When she forgets she is on her period and it looks like your crotch is the scene of a murder.",
    "Kids with cancer.",
    "Edward Scissorhands fingering someone up the dickhole.",
    "Kermit the frog.",
    "Micheal Barrymore's new swimming pool cleaning business.",
    "Puking up your dinner and deciding to eat your puke as you don't like to waste good food.",
    "The shower is the only place where I go in dirty and come out dirtier as I enjoy pleasuring myself with the shower head.",
    "Fingerpainting with your Mom's period blood.",
    "Having the mental image of murdering dickheads but not acting on it as society \"frowns upon\" that sort of behaviour.",
    "Hacking an elderly lady's mobility scooter so that the controls are reversed (forward is backwards, left is right etc.).",
    "Dobby the elf playing with Harry's little wand.",
    "Farting like a train entering a tunnel.",
    "Pre teen kids.",
    "Licking a blood soaked tampon like its a lollipop.",
    "A load so thick you have to chew.",
    "Serving your placenta to your family for dinner.",
    "Asian hookers.",
    "2 in the pink and 1 in the stink, that's called the shocker.",
    "Buy a 10 year old to fulfil things beyond your imagination.",
    "Picking up girls at the abortion clinic.",
    "I’m so lonely I’ve been chugging like it’s going out of fashion. Even cracked one out to Homes Under The Hammer yesterday.",
    "Inbred jakeys.",
    "Cuddling a kitten to the point blood appears in its eyes.",
    "Slurping down his \"protein shake\".",
    "I think my genital crabs have claimed squatters rights.",
    "She said no but her eyes said yes.",
    "Malfoy was screaming and holding Harry so tightly it hurt.",
    "Using the corpses of dead babies as boxing gloves to beat their grieving parents.",
    "Baw bag.",
    "Declan.",
    "Boris Johnson.",
    "Micheal Jackson.",
    "Pizza and abortion: your loss is our sauce.",
    "A bondage slave in a diaper being spanked by a wire coat hanger saying \"Ooh yeah, abort me daddy\".",
    "His boaby looked like a baby’s airm haudin an apple.",
    "Finding a spider in your breakfast cereal.",
    "Fappin’ so fast and hard that you start a bush fire.",
    "Beef curtains.",
    "Karen.",
    "Warm, hairy vomit fresh from a cat's mouth.",
    "Dipsy liked to play with Tinkie Winkie.",
    "The sweet smell of a girls first period.",
    "The smell of a fresh miscarriage.",
    "Pasty white ginger.",
    "Welcome to Blind Date with me , Stevie Wonder.",
    "I know it smells infected but give it a taste as I'm sure it's alright.",
    "I am in the best shape of my life... Round.",
    "Being propositioned by your in-laws while naked in a hot tub.",
    "A ginger bird with a massive strap on.",
    "Alex Salmond.",
    "Little bit of the bubbly.",
    "Beast fae the East.",
    "Blue waffle.",
    "Getting an abortion so I can fit into this wedding dress.",
    "9/11.",
    "Aberdeen the land of the sheep shaggers.",
    "Lockerbie Pan Am Flight 103 disaster.",
    "Gary Glitters new underwear range aimed at kids.",
    "Big Gay Al.",
    "Harry instantly regretting asking dumbledore to show him some magic with his big wand.",
    "Your husband needs a bigger bra size than you do as he has massive moobs.",
    "A jar of peanut butter, a hungry dog, and no one around to judge you.",
    "Theresa May.",
    "Accidentally jizzing into your own mouth and liking the taste.",
    "Harry learned a new spell to help him. CHLAMYDIA DISSAPPEARO.",
    "An excellent party with Jimmy Saville, Gary Glitter and Michael Jackson.",
    "I took a pill in Ibiza... Turns out it was rohypnol.",
    "Taking a man sized dump in your friend's litter box to make him think his cat is seriously ill.",
    "Abortion.",
    "Kiddie fiddling.",
    "Having that many S. T. D's that the least of your worries is testing positive for Covid-19.",
    "Dunblane school shooting.",
    "Reassuring your dad with dementia that the trip to Switzerland was booked ages ago but not telling him you have booked him into a Dignitas clinic.",
    "Menstrual discharge lovingly disguised as tomato soup.",
    "Fathering a daughter when you are 16 then having a 1 night stand with a lady 20 years later, who in turn, ends up being your long lost daughter.",
    "Madeleine Mccann.",
    "The Rock.",
    "Tell a ginger she is hot. Not because she is good looking but because her hair is on fire.",
    "Using your baby as a weapon... by strapping c4 to it.",
    "Gangbanging your wife and everyone cumming on her face to hide her tears.",
    "Child trafficking.",
    "The joy of a kids first period.",
    "Playing with kids.",
    "Sucking on Jimmy Saville's cigar.",
    "Accidentaly slipping rat poison to the lunch of your least liked child.",
    "Pretending to go deaf so you don't have to listen to your wife.",
    "Squirting a massive load right up her nose.",
    "Your kid asking why they were born and you telling them it was because you were past the stage where you could have an abortion.",
    "Horny gingers.",
    "He got his tadger stuck in his zip.",
    "Dad sucking mum's massive strap on.",
    "Window licker.",
    "Jakey weegies cunts.",
    "Kissing her mouth after she has swallowed your cum.",
    "The strange feeling of the other guys cock through her vagina as he fucks her asshole at the same time.",
    "Checking the dead body temperature to make sure it's still warm enough have a shag.",
    "Dad's micro penis.",
    "Shocked to see him lift his kilt as he has no underwear on and he in fact had a vagina.",
    "Tucking your cock between your arse cheeks to give yourself a mangina.",
    "Is having a wank and using a tissue classed as an abortion.",
    "Motherfucker!!!.",
    "Hairy cunt with crabs.",
    "I farted, no wait, I just shit myself.",
    "Calling for your mum, then trying furiously to cum before she enters the room.",
    "A side of fried foreskin rings.",
    "Realising you have no tissues, so you decide to let the dog clean you cum with his tongue.",
    "Watching the dog give himself a blow job and getting jealous that you can't do it too.",
    "The eventual countless times the Toy Story toys were forced to watch Andy masturbate.",
    "Motorboating your wife's tits while making the noise of a speedboat.",
    "Lazy sperm swimming around in circles.",
    "Wiping all the pussy juice on her mums curtains.",
    "Having a chubby cock that only a tesco bag will fit you for a condom.",
    "Accio clitoris.",
    "As dry as grannies fanny.",
    "Aids.",
    "Incest is best.",
    "Specky ginger twat.",
    "Having a bush so thick you are scared that if you rub your clit too quick you will start a bush fire.",
    "Hiring a hooker to find out its your daughter but making sure you still get your moneys worth from her.",
    "Dobby didn't realise the sock Harry gave him was Harry's old cum sock.",
    "Shoving a lightbulb up your arse wasn't your brightest idea.",
    "HIV.",
    "Titty fucking a fat ginger.",
    "Sticking that lightbuld up my ass wasn't the brightest idea I've had.",
    "Gangbang at the old folks home.",
    "Every Easter practicing your fanny licking skills on loads of creme eggs.",
    "Dolores Umbridge's saggy tits.",
    "Scratching your arse and balls and having a good proper sniff.",
    "Eating skittles non stop to make your cum taste of skittles and when she gives you a blow job you scream \"Taste the Rainbow\" as you cum.",
    "An adorable downs syndrome baby who is the cutest thing ever, but is still retarded.",
    "Videotaping yourself masturbating with a McChicken sandwich.",
    "Shaving your head shaved and telling folk you have cancer in an attempt to get a sympathy shag.",
    "Sticking a key in your lovers ass, turning it and yelling \"OPEN SEASEME!\".",
    "Teabagging.",
    "Putting acid in the supersoaker to teach the kids a fucking lesson.",
    "Being a positive person... a HIV positive person.",
    "Proving you are not gay by giving a guy the worst blowjob ever.",
    "Sniffing your granny like you would do with a baby to work out if she has shit her nappy.",
    "Putting sand in your pubes so the crabs feel at home.",
    "Coatbridge, the anus of Scotland.",
    "Accidentally giving a toddler cocaine because you thought it was powdered sugar.",
    "My friend was born with a silver spoon in her mouth. I was born with a cock in mine.",
    "Getting aroused watching 2 dogs have sex.",
    "Giving your family HIV through incest.",
    "Getting a deepthroat blow job and she pukes on your cock but she is professional and finishes the job.",
    "Sneezing and firing out a mixture of snot and cum.",
    "Snorting your loved ones ashes cos your fucked off your tits on buckfast.",
    "Having sex with a pregnant bird and worrying the kid is gonna grab your cock.",
    "Using your vagina flaps to fly.",
    "A group of racists, pedophiles and rapists.",
    "Incest is best, keep it in the family.",
    "Sucking your uncle's big fat cock.",
    "The Incredible Hulk in a cocaine-fueled rage using Spider-Man to anally sodomize Hawkeye.",
    "Ginger pubes.",
    "The biscuit game, last person to cum on the biscuit has to eat it... Yummy!.",
    "Having sex with a fat chick's belly button because you thought it was her vagina.",
    "Taking a piss in the soup and stirring it with your cock was not what was meant by the recipe \"Cock-a-leekie soup\".",
    "Using grandma's teeth to give yourself a toothy handjob.",
    "Tring to piss while having a hard on and your cock turning into a garden water sprinkler and pissing everywhere.",
    "Got my first aids test, it was good news as the doctor said everything looks totally positive.",
    "Having your aunt sit on your face while you slowly drown in her fishy fanny juice.",
    "Getting a handjob in the bath and as you cum you shout \"There she blows\".",
    "Fucking her so hard that when you cum it fires out her mouth.",
    "Turning your dick into a lightsaber, and swinging it around.",
    "Children blowing bubbles... Cum bubbles.",
    "Filling a baby’s bottle with semen.",
    "Wanking off to the beat of the song and only lasting the first verse.",
    "Sucking his cock after anal and it tasting like a snickers bar.",
    "Trip, fell, landed on his dick.",
    "Bagging up your dog's shite and using it as a hand warmer when it's a cold winter morning walk.",
    "Is it wrong to slide her pants to the side while she is sleeping and have a quickie.",
    "Gimp mask and ball gag.",
    "Pushing a huge shit out your arse then naming it your first born.",
    "Like(s) people shitting in your mouth so you can get the taste of food you can't afford.",
    "Pretending you have a cold to explain the empty tissue box, when in fact you have just wanked yourself silly all day.",
    "Sticking your cock in a blender.",
    "Coming home drunk and getting into bed to sex up your girlfriend... Waking up in the morning to realise its actually your girlfriends 10 year old sister.",
    "Clapping with your massive fanny flaps.",
    "Walking in on your parents having sex and being told to wait until your dad finishes as its rude to interrupt.",
    "A dumb blonde who drinks cum for breakfast, lunch and dinner.",
    "A fanny that reeks so much of rotten fish that even the cat wouldn't eat it out.",
    "Shut it! I'm on the fucking night-shift ya cunts.",
    "Bouncing on a cock so much it pops out of your fanny and stabs you in the jobbie hole.",
    "Using cum as a moisturiser.",
    "Santa Claus teabagging a sleeping child, taking a picture, then leaving it in the stocking.",
    "Watching 2 fat people have sex is like watching 2 whales have sex on Animal Planet.",
    "Getting a stiffy when a child sits on your lap.",
    "Licking a cat just to taste some pussy.",
    "Secretly putting your semen into the meals you cook for others.",
    "A vibrator that has the \"Jeremy Clarkson\" feature, when pressed it just screams \"Power\" and vibrates at 100 rpm.",
    "Sticking a cocktail stick in your dick hole to see if it fires out your dick when you cum... The Cumdart is born!.",
    "Taking a sheep to the edge of the cliff, sticking your cock in and enjoy the ride.",
    "Sneezing and managing to piss and shit yourself at the same time.",
    "Harry Potter and the Prisoner in the Sex Dungeon.",
    "Making love to a really sexy sheep.",
    "The Little Mermaid gargling King Neptune's briny balls.",
    "A fat bloke who looks like he is fucking 9 months pregnant.",
    "Sticking my penis in the toaster on the high setting so I can have a big, black dick.",
    "Shaving your pubes to make a wig for yourself.",
    "Having a cheeky wank during the coronavirus lockdown as you have nothing else to do.",
    "Farting after anal sex then cum dribbling out your ass.",
    "At least I can exercise to look good, your face will always look like that ya ugly cunt.",
    "Walking a blind girl to your sex dungeon instead of her front door.",
    "Glasgow steam pocket (Shitting in her fanny and then sticking your cock in).",
    "A fanny that has seen that many cocks you can hear the echo days after.",
    "Fife - The land of the folk with webbed feet and shit for brains.",
    "Having a milk fight with your leaking tits and still losing to your fat cunt of a husband.",
    "Using a cum filled condom to ice your kids birthday cake.",
    "Your wife having your balls in her purse because she owns you now.",
    "Sticking your boyfriend's dick into an electrical pencil sharpener.",
    "The worst pain, Kicked in the balls or childbirth - Kicked in the balls as you never hear a guy saying, I think we should try again.",
    "Letting your dog lick your fanny as you've not had sexual contact in months.",
    "B. V. S (Big Vagina Syndrome).",
    "Walking in on dad with his tongue up mums arse.",
    "Sucking a cock so hard you suck his balls through his cock hole.",
    "Singles mums - low self esteem and an easy shag that will do all the kinky shit in the bedroom.",
    "Forgetting to end the zoom call and finger banging your vag while your family watch in horror.",
    "Sperm... Yummy.",
    "Because tonight is the night, that I rape your bum!.",
    "When you enjoyed when your parent(s) punished you with a belt which is now the reason you have a fucked up kinky sex life.",
    "Ron using his pet rat Scabbers to satisfy his weird fetish of putting animals up his arse.",
    "Moaning mertle, the xxx edition.",
    "Blind man using his sight as an excuse for not realising it wasn't his wife he was fucking but his 15 year old step daughter.",
    "I'm sick to fucking death of skinheads queue jumping at Disneyland.",
    "Nothing better than a 90 year old gumming your dick.",
    "The dug trying to shag the cat.",
    "Realising you fucked up when your baby comes out black and your husband is whiter than white.",
    "A gay security guard at a sperm bank getting fired for drinking on the job.",
    "Gang rape.",
    "Shitting yourself in a dark room when all of a sudden you see a set of white teeth and you forgot you were in a room with your black friend.",
    "A fart so potent that it's caused a national emergency as the government believe the Chinese have released a biological attack.",
    "Watching my parents sex tape was a tough wank but I'd like to report it was a successful mission.",
    "Deciding to let your kids to stay with Micheal J just so you don't have to put up with the little shits.",
    "Swinging your cock in circles and making helicopter sounds.",
    "Telling people it's dried yoghurt when in fact its dried cum.",
    "Getting a taste for the young virgin pussy.",
    "Unveiling your flaccid penis to a child to prove you're not a pedophile.",
    "Having to yank anal beads out of grandpa's arse with enough force to pull-start a lawnmower.",
    "Drunkenly grabbing a bottle of the hottest hot sauce instead of your favorite lube during a session of rough anal sex.",
    "Using someones many chins to simulate the gentle moisture, and warmth of a vagina to please your sexual fantasies.",
    "A barbed wire cock ring.",
    "Booting the cat up the arse so hard it becomes the first lifeform to land on Mars.",
    "Harry didn't realise when he went to find the chamber of secrets that it's was actually the nickname for Mcgonagall vag.",
    "The baby was birthed into this world and its first experience was going face first into the shite its mum had also pushed out at the same time.",
    "Successfully putting dreadlocks in your pubes and calling your fanny \"RastaVag\".",
    "Enjoying wearing your wife's bra. Not because it's kinky but because you man boobs need the support.",
    "Trying to smoke a bloody tampon like its a Cuban cigar.",
    "Giving her a Dirty Sanches by sticking your finger in her ass, wiping the shit above her top lip to give her a Mexican moustache.",
    "A yeast infection so bad you can bake bread in your fanny.",
    "Minnie mouse is a jizz guzzler.",
    "Getting 2 suppers from the chippy because you're a fat cunt.",
    "Having the urge to stick a couple of creme eggs up your arse for no real reason.",
    "When you mistakenly eat what you think is chocolate but in fact is a little bit of toddler shite.",
    "Working as a bartender and serving jizz instead of milk in white russian.",
    "So much spunk on her face that you can't see her tears.",
    "Wiping your arse and sticking your finger through the toilet paper and getting shite all over your fingers. Sniffing your fingers 3 hours later and they still stink of shite.",
    "Putting your dad in an shit old folks home because he is a prick.",
    "Wiping your cum on her forehead and saying, Simba!.",
    "Junkie fucking bastards.",
    "Niggers.",
    "A cock that smells of cheesy feet.",
    "A vag so abused that you can fit a double deck bus through it and it wouldn't even touch the sides.",
    "Strawberry blonde... Naw ya daft cunt, you're a fucking ginger.",
    "Second hand condoms full of jizz.",
    "Shitting in a smootie and tell the vegan its a special nut smoothie recipe your grandma gave you.",
    "Enlarging your penis the natural way by injecting it with wasp venom.",
    "Scooby Doo and the gang busting Jimmy Savile and a ring of pedophiles on live national television.",
    "The loud, audible grunts your dad makes when he tries to take a shit.",
    "When you tell your girlfriend her dad gives better blowjobs than she does.",
    "Shitting on the bathroom floor while you spew your load in the toilet.",
    "She has daddy issues - The issues are he used to fuck her and she loved it.",
    "Trying to spray your cum like champagne over her tits but it only dribbles down to your ball sack.",
    "Sitting back and watching a blind man slowly walk off a cliff.",
    "Sex toys so powerful they sound like construction equipment.",
    "Enjoying a risky wank in your workplace.",
    "Fisting an asshole so deep you lose your watch.",
    "Sticking your cock through a glory hole to find out your dad is on the other side.",
    "Socially distancing in your girlfriend's ass.",
    "Like(s) to people watch so you can store mental images for your own personal wank bank.",
    "Letting your baby suck your man nipples just to get some sexual pleasure.",
    "Tits that sag that much I have mastered playing keepie ups with them.",
    "Grab her by the pussy.",
    "A vagina smelling of a Saturday morning fish market.",
    "Inheriting your parents used sex toy collection.",
    "Desperate pregnant women who will suck your balls dry just to make sure she is getting enough nutrition.",
    "Deep-throating a cat, only to see the tip coming out it's arse.",
    "Cerebal palsy handjob.",
    "Humping her so hard you lift her off the ground then RKO-ing her onto the floor, sending your penis through her spine.",
    "Crusty grandma porn.",
    "Fucking her hard enough that she has a miscarriage.",
    "Sticking vodka in the baby bottle just to get the little bastard to shut up for 5 minutes.",
    "When you find your missing vibrator in your mums bedside drawer covered in pussy crust.",
    "The queen's haunted pussy.",
    "Cunty Baws.",
    "A hairy transgender Shemale milf who has a 3 foot flaccid cock hiding under a bright pink kilt.",
    "Hijacking children’s TV networks with hardcore pornography.",
    "Kicking dog shit into your neighbours garden because you're a lazy cunt and won't bag it.",
    "Putting glitter in your dick hole and spraying cum glitter over her tits to prove why your dick is called the unicorn.",
    "Having a one night stand, taking her home, undressing her to find out she has a huge cock... Fuck it, a shags is a shag.",
    "Max has a huge cock you can't resist sucking.",
    "A fanny forest so thick tarzan is swinging around down there.",
    "I don't understand 1 thing about paedophilia... Why the hell do kids find old men in dirty raincoats so sexy.",
    "Docking your boat into the ship yard of the Rosyth slut.",
    "Pissing in her mouth as she likes the taste.",
    "A posh wank.",
    "Having sex on the beach and getting sand stuck in your arsehole.",
    "Telling your mates your a shagger because of all the pussy you get. The reality is though, you just fuck all the neighbour cats by covering your dick with tuna mayo.",
    "Buckbeak teaching Draco Malfoy manners with rape.",
    "Balls the size of grapefruits waiting to hose you down with juicy cum.",
    "Leprechaun cum.",
    "Your wife ripping you a new arsehole because you're not embracing your feminine side and getting the fucking dishes washed.",
    "Getting an ultrasound because you think you are pregnant to then be told that you're not and you are just a fat cunt.",
    "I'm sorry my big head ruined your vagina mum.",
    "Fucking her in the ass until she shits then eating the shit as an after sex snack.",
    "Fucking her on her period and then getting her to lick the blood off your cock.",
    "Helicoptering your dick so hard you achieve lift off.",
    "Fucking her so deep that you burn your cock from her stomach acid.",
    "Anally masturbating with marbles, needing to take a shit, then having a heart attack as the glass hits the porcelain.",
    "My party trick is gargling cum then making it come out my nose.",
    "Showing your flaccid cock to a kid to prove you are not a peado.",
    "Shagging a fat bird just so you can tell your mates you harpooned Moby Dick.",
    "Violently shaking a 2-liter pop bottle and releasing the pressurized contents into your vagina.",
    "The large sex juice stain on your parents bed sheet.",
    "Trimming your pubes to make your cock look bigger.",
    "Watching the dog hump the toddler and instead of stopping it, filming it to try and make it go viral on Facebook.",
    "Cumstain.",
    "A fanny fart.",
    "Masturbating with hand sanitizer as you don't want to give your little guy Covid-19.",
    "Watching porn and masturbating then you realise it's your mum when she was younger... so you keep going.",
    "Using the breast milk in your tea because you can't be fucked going to tesco for some semi skimmed milk.",
    "Putting fairy liquid in your arse and letting rip to create a bubble machine for the kids cos you're too poor to buy one.",
    "Spit roasting a slut from Bathgate.",
    "Bob sledging her arse crack with your cock and cumming in her arse crack  to give her a winter wonderland.",
    "Jizz glorious Jizz.",
    "A shag.",
    "Accidentally crossing swords in a threesome and enjoying the feel of another dudes cock touching yours.",
    "Sticking a key in your lovers ass, turning it, and saying vroom vroom.",
    "Posh Edinburgh cunts.",
    "Masturbating to vintage porn featuring your grandparents.",
    "Do twins feel orgasms when the others get fucked?.",
    "Sniffing your wife's pissy knickers.",
    "Knocking out a wank at the funeral was hard but not impossible.",
    "Cheeky bum sex.",
    "Honestly, I only got a taste for anal after the aliens abducted me.",
    "Going to prison on purpose because you enjoy getting your arse abused.",
    "Forcing Dobby the house elf to become your sex elf who you make clean up all your jizz with his tongue.",
    "Stinking minge.",
    "Fucking a 2 litre bottle of Irn Bru cos that's the only thing that feels tight in your fanny after having 4 kids.",
    "Accidently killing yourself in a solo sex game involving a plastic bag.",
    "Letting your dog watch you fuck as you enjoy having an audience.",
    "Harry and Ron using the invisibility cloak to watch Hermione masturbate while they had a cheeky wank.",
    "The sweet success of fitting 2 cocks in your asshole at the same time.",
    "Hearing your parents shagging and having a wank just to set yourself a challenge.",
    "Sucking all the shit out of his ass to help relieve his constipation.",
    "Sticking your cock between her huge mellons and blowing your load.",
    "A rat that lives in your toilet and tickles your balls when you poo.",
    "Shitting yourself and blaming it on the dog.",
    "Holding a 1 minute silence after having a wank for my dead comrades when I flush the toilet to give them a burial at sea.",
    "Asks for you to give her a 4 finger kit kat in her pussy.",
    "The scaring image of your parents having sex to conceive you but you can't stop watching the sex tape all the way to the end."
  ],
  "pack": {
    "id": "ZBAMU",
    "name": "Cards (Inc Scottish)"
  },
  "quantity": {
    "black": 0,
    "white": 456,
    "total": 456
  },
  "dateStoredMs": 1589488358520
}