{
  "black": [
    {
      "content": "The biggest challenge facing the African American Community today is _.",
      "draw": 0,
      "pick": 1
    },
    {
      "content": "What does Pepperidge Farm remember? _",
      "draw": 0,
      "pick": 1
    }
  ],
  "white": [
    "Sean Spicer.",
    "Replacing a tampon with a party popper.",
    "Yelling \"KILL IT WITH FIRE!\" in the delivery room.",
    "Leaving a pocket size bible as a tip.",
    "That one time I tricked a homeless man into eating a mutilated uterus by telling him it was five star beef.",
    "Meth-icans.",
    "Downloading more RAM.",
    "Covfefe.",
    "Mel Gibson.",
    "Painting cars with a blunderbuss and gerbils.",
    "Exactly 5 goats and 1 well lubed cannon.",
    "A delicious full fat woman.",
    "Not having the eye of the Tiger, but the glassy stare of a dairy cow.",
    "An awkward hug between attractive siblings.",
    "Two in the pink, five in the stink.",
    "Secretly replacing a woman's pepper spray with silly string.",
    "A distinct lack of consent.",
    "Fingering your sister, and finding your dad's wedding ring.",
    "Brain damage induced orgasms.",
    "Allah and his omniscience about all hard throbbing cocks.",
    "Lying repeatedly to people with Alzheimer's for entertainment.",
    "Weaponized Bees.",
    "Men gaining equal abortion rights.",
    "A burlap bag, a toddler, and a pool just deep enough.",
    "Using your woman as an ashtray.",
    "The myth of male happiness.",
    "A carnivorous sphincter.",
    "Waking up drunk in an unfamiliar location with a gun pointed at my crotch.",
    "A really fast bag of diarrhea.",
    "A load so thick she has to chew.",
    "The 'goin to lynch' sign on the KKK's door.",
    "Calling numbers on lost pet posters from a burner phone and telling them finders keepers.",
    "A straight pride parade.",
    "Realizing God kills children because the Muslims need more virgins.",
    "Slapping glue traps to men's crotches at the urinal.",
    "Sinning so Jesus didn't die in vain.",
    "Her ever weakening gag reflex.",
    "Maintaining eye contact with a woman until she cries.",
    "A family tree that looks more like a plate of cooked spaghetti.",
    "Alter boys.",
    "Warm velvety boys.",
    "A rap battle between two deaf guys.",
    "Spaghetti and Testicular Torsion, your loss is our meatballs.",
    "Enjoying long walks at night by Tiki torch light.",
    "Two gay men losing their virginity to each other while singing \"I'll Make a Man Out of You\" from Mulan.",
    "Setting a play date between a 30 year old man and your 10 year old daughter.",
    "The finest cut of a black chick.",
    "Asking her if she swallows on the first date.",
    "Opening my car door in front of a cyclist.",
    "10lbs of butter.",
    "When you discover something that tastes like \"I should of stayed in collage, father was right\".",
    "Performing a \"4th trimester abortion\" and blaming SIDS.",
    "Chanting in Arabic inside a crowded elevator.",
    "Ingesting at least 4 marijuana cigarettes.",
    "The top half of a cat.",
    "Superglue Eyedrops.",
    "Catcalling women until they run back to the kitchen.",
    "KKK charity drives for third world abortion clinics.",
    "Pealing off someone's skin and wearing it, but not in a creepy way.",
    "Nicolas Cage.",
    "Feeding Vegans to other Vegans.",
    "Chloroform.",
    "The victorious smell of a million Arab rapists.",
    "Eating your body weight in jelly beans.",
    "A little girl screaming for mommy as a car speeds out of the parking lot.",
    "Getting lube in her eyes from wiping her tears away.",
    "Screaming there can only be one as you kick your father in the nuts.",
    "400 Babies VS The best lawnmower in the county.",
    "Molasses.",
    "Slow passive aggressive genocide.",
    "Having Michael J. Fox take the urinal next to you and realizing it was a bad day to wear sandals.",
    "A Moist Apocalypse.",
    "Posting Pro-Meth propaganda around high schools.",
    "Contracting oral herpes from a toilet seat.",
    "Chris Farley.",
    "A blow job so dry you see sparks.",
    "Pubic hair dental floss.",
    "A sister from another mister.",
    "Going to prison for trying to get into smaller pants.",
    "\"Accidentally\" poking your finger through the toilet paper whilst wiping.",
    "Jerking it to H.R. Giger.",
    "Weaponized Autism.",
    "Pillow fighting with infants.",
    "Protecting Al Qaeda to grow poppies and get the middle class addicted.",
    "Drinking a Prostitute.",
    "Muslims, Murphy's Law, and the case for Genocide.",
    "Peeing in Butts.",
    "So much butt hair your diarrhea comes out as filtered drinking water.",
    "Hiding itch powder in fleshlights.",
    "Finding out to late your mom is working the glory hole but then realizing shes the best at what she does.",
    "Realizing it cost more money to pay child support then the money lost on a 10 year plea deal for killing it.",
    "A white supremacist.",
    "Projectile menstruation.",
    "Playing Racial Slur Bingo in the nursing home.",
    "Snorting your father's ashes while sodomizing his trophy wife.",
    "A documentary about the Warsaw ghetto called Jewrassic Park.",
    "An unstoppable horde of Trannies.",
    "The maximum amount of needles you can put in a toddler.",
    "7 gallons of menstrual blood.",
    "Kidnapping middle schoolers to hold your own Hunger Games.",
    "Bob Ross.",
    "Being so gay, men prolapse when they look upon you.",
    "Wearing a ball gag to your prostate exam.",
    "Urethral beads.",
    "Letting your butt cheeks flap happily in the wind.",
    "Love at first blow.",
    "Gayliens.",
    "Daughter wives.",
    "Going to college, racking up half a million in debt, then earning $2.72 more per paycheck.",
    "A ghost pepper VS a very curious puppy.",
    "One manly tear.",
    "Dropping change faster than Michael J. Fox at a parking meter.",
    "Coat hanger vasectomies.",
    "Punting puppies.",
    "Giving maracas to people with Parkingson's disease.",
    "Impersonating a police officer so you can tell random homeowners that their family members were killed in a traffic accident.",
    "A fistful of Ambien.",
    "The Jetsons foreshadowing the future of the black race.",
    "Nut butter cookies.",
    "Anti-slavery propaganda.",
    "A Cockocalypse.",
    "Richard Simmons.",
    "The only Hot Feminist.",
    "A little less conversation and a little more touch my body.",
    "Aliens mining for butt gold.",
    "Having wet dreams about Hurricane Katrina.",
    "Using cripples as Dominos.",
    "That sphincter tightening fear you feel when you hear distant banjos.",
    "Jabbing Epipens into random strangers.",
    "My Struggle.",
    "Old men dreaming up wars for young men to die in.",
    "Molesting landwhales because they can't run.",
    "A snow globe filled with diarrhea.",
    "Back pain so exquisite that anything on the floor is lost forever.",
    "7000 Virgin Corpses.",
    "The hundreds of mothers who didn't have enough adrenaline to lift a car off of their child.",
    "Slave boys that just will not play along.",
    "Hopes and Dreams.",
    "My vaginas.",
    "Seeing Daddy blow Santa Claus.",
    "Putting out peoples cigarettes with Febreze.",
    "Well Hung Midgets.",
    "Tainting the communion wafers with LSD.",
    "Commandeering the Zamboni and going on a rampage.",
    "Filipinos, aka, Sea-Mexicans.",
    "Fingering your menstruating girlfriend then rubbing the blood across her forehead while saying \"Simbaaaa\".",
    "Smearing lube at the top of stairs.",
    "Sodomizing an African orphan for spring break.",
    "The mushroom stamp on Grandma's face.",
    "Mexican Rapists.",
    "The most racist of all drinks, Milk.",
    "The first Orange President.",
    "Your new child that was left unattended by the woman you knocked out.",
    "Putting someone in a concrete box for the rest of their life to improve their mental health.",
    "A whiskey distilled with the tears of African children.",
    "Shredding the ransom note for your least favorite child.",
    "Dying alone.",
    "Meat Sweats.",
    "Those sweet arm tats from concentration camps.",
    "Allah Rule 34.",
    "Jew Pounds.",
    "A tree, a noose, and the only black man.",
    "Systematically dismantling someone else's closest relationships through Facebook messages.",
    "A tight Asian toddler.",
    "Trump.",
    "Dicks, Chloroform, and an unwilling teenager.",
    "Jailbait.",
    "Not passing go, not collecting $200, going directly to jail, aka being black in monopoly.",
    "Quaalude Jolly Ranchers.",
    "A black life that doesn't matter.",
    "Tickle-My-Pickle Elmo.",
    "Handsy clowns.",
    "Ramming a dogs face into a wall to make a pug.",
    "Heroine exploding in your bum-bum.",
    "Making a human centipede and feeding it nothing but coffee and curry.",
    "Enthusiastically crossing the line between CPR and necrophilia.",
    "Shotgun Eugenics.",
    "Sneezing and filling your pants.",
    "Anatomically correct Teddy Bears.",
    "Meth Face.",
    "Strafing Refugees.",
    "Trimming your hair so your underwear will fit better.",
    "Jew Dust becoming Jew Diamonds.",
    "The sweet taste of fear.",
    "Princess Diana: The freelance human cannonball.",
    "Trapping Mexicans with a burrito under a box.",
    "Kickstarting White Genocide.",
    "Gayby.",
    "Screaming \"All Lives Matter\" whenever a black person speaks on stage.",
    "Doing the Mary Jane.",
    "Male gingers.",
    "Doo Doo Casserole with a side of Butt Salad.",
    "Banging the flower girl.",
    "STD infused glitter.",
    "A glow-in-the-dark sphincter.",
    "Anyone but the Jews and blacks.",
    "Ten horses and one very happy woman.",
    "A 16-wheeler of Peace .",
    "Bringing a gun to a pillow fight.",
    "Playing Jenga with 9/11 survivors and making sound effects.",
    "Peeing on toilet paper to make your own wet wipes.",
    "White supremacists with jungle fever.... aka Malaria.",
    "The myth of female person hood.",
    "Scantily clad oiled up boys playing twister.",
    "Waterboarding Grandma.",
    "Using the poop hole loop hole.",
    "The Great Zombie Jew in the sky.",
    "Sending your child to concentration camp because they have ADHD.",
    "Throwing a Pepsi at someones head.",
    "Filling your holes with pudding to summon Bill Cosby.",
    "Putting a star on the turkey before it goes in the oven.",
    "Redefining rape to the point that all babies are rape babies.",
    "Eating the underwear retarded.",
    "Sucking cottage cheese out of her ass.",
    "Naming your black cat nigger.",
    "Tits that follow you across the room.",
    "Fucking like you own them.",
    "Dropping dildos from the top of tall buildings and blasting \"Ride of the Valkyries\".",
    "Using a kitten as a cock sleeve.",
    "A very fuckable face.",
    "Losing your manhood and taking it like a bitch.",
    "Referring to a girl's rectum as the punishment hole.",
    "Holding someone tight, close, and staring longingly into their eyes while shitting your pants on purpose.",
    "Blasting Michael Jackson’s \"Beat It\" outside a sperm bank.",
    "A dildo thats also a toothbrush.",
    "Gay hillbillies, a Banjo, and your sexy unwilling ass.",
    "A good biweekly raping.",
    "A cock that looks like it's been cooking on the hot dog rack at 7-11.",
    "The Guilty Orgasms of  Rape Victims.",
    "Glorious Rape Babies.",
    "A pregnant lady with feet hanging from her vagina.",
    "Tricking your children into watching your sex tape.",
    "Throwing your baby at a rapist.",
    "Hitler's holocaust blooper reel.",
    "A fart powered mass extinction.",
    "A really Cunty Faggot.",
    "Sweating like a pedophile at a theme park.",
    "A pooping induced boner.",
    "Deepthroating a turd.",
    "A vagina full of strawberry ice-cream.",
    "CuntFucker3000 for all the 3000 ways you can fuck cunts.",
    "The triple threat of pee, blood, and shit that every woman knows.",
    "A semen demon.",
    "Sex so good you put the binoculars down so you can masturbate.",
    "Maliciously shitting my pants.",
    "Summoning the Jizz Blizzard.",
    "Giving the blind kid bong water.",
    "Dr. Faggot and the Magical Mr. Sister Fister.",
    "Big Bird's disease ridden, shit-ringed cloaca.",
    "Dora Exploring the world of bestiality with her monkey.",
    "An unacceptable lack of rape.",
    "Fagtastic Fag Sex with Gayliens to make Gaybies, aka the far left agenda.",
    "Santa's Sodomy Wheel.",
    "A vagina that looks like a ruptured hot pocket.",
    "A Soothing Rape Voice.",
    "Sir Elton John's fuckhole.",
    "A greased up floor covered in dildos.",
    "Climbing the ladder of success vagina first.",
    "Realizing to late that your pet orphan doesn't have or need anal glands to be expressed.",
    "A really veiny cock.",
    "Squeezing one testicle and then having the overwhelming urge to even it out.",
    "A post bukkake sneeze.",
    "Furiously masturbating to the opening scene of Bambi.",
    "Forcing her to masturbate with a shotgun.",
    "Killing two birds with one stone by using PreparationH for anal.",
    "Raping Michael J. Fox because you don't have to do work when your the top.",
    "Playing finders keepers with a hot piece of ass.",
    "Balls Deep in a Panda Bear.",
    "Accidentally texting your mom your dick pic and her replying with a smiley face.",
    "Fagtastic Fag Sex.",
    "Making Nazis Cry.",
    "Headbutting the clitoris.",
    "Throwing quad amputees on a Twister mat and watching them flop around for amusement.",
    "A suicide hotline's holding music being \"The first Cut is the Deepest\" by  Cat Stevens.",
    "Anal Spelunking.",
    "Off-duty Nazis looking for a good time.",
    "A blizzard of Jizz.",
    "Your families yearly kike hunt.",
    "Passive-aggressive Cunnilingus.",
    "Getting ROCK HARD watching mommy use her Shakeweight.",
    "Roping, because if you rape them you may as well rob them.",
    "Scouting for porn talent at a high school graduation.",
    "Rape Walking.",
    "A Blindfold, A small pig, and a greased up floor covered in dildos.",
    "Renegotiating a murder/suicide pact after the murder.",
    "A pedophile accidentally hitting on a midget.",
    "Being a Shit Wizard.",
    "Mr. Rogers, Cocaine, and the inevitable killing spree.",
    "A very nuanced blowjob.",
    "Literally (and painfully) Shitting bricks.",
    "The cum of 100 wild horses.",
    "The pure sex that is Al Gore.",
    "Fuck you, I don’t have any good cards. You cunt.",
    "DDosing suicide hotlines.",
    "My Trusty Rape Kit.",
    "Putting a can of Dr.Pepper in you anus and whispering: \"The Doctor is in...\".",
    "Misunderstood pedophiles.",
    "Hitler erotica.",
    "Shitting in the ocean at the beach and watching people swim into your turds.",
    "LGBT: Liquor, Guns, Bacon, and Tits.",
    "Squeezing a full six-course Italian family dinner out through your vagina.",
    "Launching bottle rockets in memory of the Challenger Explosion.",
    "Bitches with dad bods.",
    "Telling the new intern you're her boss so she may let you fuck her in the office closet.",
    "Sex with vegetables......",
    "A prostate so sensitive you cum whenever you poop.",
    "Playing \"Don't Fear the Reaper\" at full volume  outside a Suicide Prevention Resource Center.",
    "Sodomy.",
    "A pair of balls like California raisins.",
    "An Amish girl's first blowjob.",
    "A microvagina, the biggest blackest dick, and screams that sound like a murder.",
    "Swamp-ass so bad it turns your Gold Bond into paste.",
    "Teaching children that pooping is a sin against God.",
    "A blowjob so good it freezes time.",
    "Doping your bitch with heroin every time she blows you.",
    "Nugget porn, aka amputees with no remaining limbs.",
    "Being so fat that her neck, back, pussy, and crack all look like one thing.",
    "Fisting deaf people because you love the noises.",
    "Freezing piss into an ice dildo and forcing midgets to suck on it.",
    "Getting home, making dinner, watching The Weather Channel, and going to bed at a reasonable hour.",
    "Blowing air up a dick.",
    "Baby Jesus's shitty diapers.",
    "Finding out you're not gay mid blowjob.",
    "Sexy Zoo animals.",
    "Raping burn victims."
  ],
  "pack": {
    "id": "ZPY9Q",
    "name": "WTF 3 The Sum of All Fucks"
  },
  "quantity": {
    "black": 2,
    "white": 325,
    "total": 327
  },
  "dateStoredMs": 1589385948911
}